[
    {
        "ID": 3,
        "Sentence": "Etwa 5000 Jahre ist es her, seit die Sumerer das Sieden von Seife erfanden.",
        "MOS_R": 1.888888889,
        "MOS_U": 1.888888889,
        "MOS_L": 2.666666667
    },
    {
        "ID": 4,
        "Sentence": "Als Nebenprodukt entstand damals natürlich auch die erste Seifenblase.",
        "MOS_R": 1.6,
        "MOS_U": 2.222222222,
        "MOS_L": 3.2
    },
    {
        "ID": 5,
        "Sentence": "Wegen dieser leichten Vergänglichkeit wurde ,Seifenblase‘ zu einer Metapher für etwas, das zwar anziehend, aber dennoch inhalts- und gehaltlos ist.",
        "MOS_R": 4.428571429,
        "MOS_U": 4.0,
        "MOS_L": 4.214285714
    },
    {
        "ID": 6,
        "Sentence": "Dies spiegelt sich zum Beispiel in der Redewendung „Der Traum zerplatzte wie eine Seifenblase“ oder im Synonym ,Seifenblasenwirtschaft‘ für Bubble Economy.",
        "MOS_R": 3.3,
        "MOS_U": 2.666666667,
        "MOS_L": 3.3
    },
    {
        "ID": 7,
        "Sentence": "In der Kunst wird spätestens seit dem Barock die Seifenblase durchgängig ikonographisch als ein Vanitassymbol benutzt und spiegelt sowohl die Schönheit als auch die Flüchtigkeit des menschlichen Lebens wider.",
        "MOS_R": 4.0,
        "MOS_U": 3.0,
        "MOS_L": 4.428571429
    },
    {
        "ID": 8,
        "Sentence": "Seifenblasen lösen auf physikalische Weise komplexe räumliche Probleme in der Mathematik, da sie im Gleichgewichtszustand die kleinste Oberfläche zwischen Punkten und Kanten bilden.",
        "MOS_R": 3.444444444,
        "MOS_U": 2.888888889,
        "MOS_L": 3.75
    },
    {
        "ID": 9,
        "Sentence": "Seifenblasen bestehen aus einem dünnen (dipolaren) Wasserfilm, an dem sich innen und außen Seifenmoleküle anlagern mit einer dem Wasser zugewandten polaren, hydrophilen Carboxylat-Gruppe und einem dem Wasser abgewandten unpolaren, hydrophoben Alkylrest.",
        "MOS_R": 5.0,
        "MOS_U": 4.5,
        "MOS_L": 5.1
    },
    {
        "ID": 10,
        "Sentence": "Der Aufbau ähnelt dem von Biomembranen, jedoch befindet sich bei Seifenblasen das Wasser innerhalb der Membran, nicht außerhalb.",
        "MOS_R": 3.444444444,
        "MOS_U": 2.9,
        "MOS_L": 4.0
    },
    {
        "ID": 11,
        "Sentence": "Eine Seifenblase entsteht, wenn sich ein dünner Wasserfilm mit Seifenmolekülen vermischt.",
        "MOS_R": 2.9,
        "MOS_U": 3.1,
        "MOS_L": 4.285714286
    },
    {
        "ID": 12,
        "Sentence": "Beim Aufblasen entsteht eine Kugelform.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.5,
        "MOS_L": 2.5
    },
    {
        "ID": 13,
        "Sentence": "Infolge des gravitationsbedingten Auslaufens (Drainage) der zwischen den Seifenfilmoberflächen befindlichen Flüssigkeit dünnt eine Seifenblase in ihrem oberen Teil zunehmend aus.",
        "MOS_R": 4.833333333,
        "MOS_U": 4.166666667,
        "MOS_L": 4.611111111
    },
    {
        "ID": 15,
        "Sentence": "Zudem erfolgt im Laufe des Auslaufprozesses eine Anreicherung von Seifenfilm-stabilisierenden Tensidmolekülen im unteren Bereich der Seifenblase, sodass deren obere Region infolge des relativen Mangels von an die Oberfläche adsorbierten Tensidmolekülen zusätzlich destabilisiert wird.",
        "MOS_R": 5.7,
        "MOS_U": 5.2,
        "MOS_L": 6.0
    },
    {
        "ID": 16,
        "Sentence": "Tatsächlich platzen die meisten Seifenblasen im oberen Teil.",
        "MOS_R": 2.666666667,
        "MOS_U": 2.888888889,
        "MOS_L": 3.111111111
    },
    {
        "ID": 18,
        "Sentence": "Dadurch verlängert sich die Lebensdauer der Blase erheblich.",
        "MOS_R": 2.777777778,
        "MOS_U": 2.777777778,
        "MOS_L": 2.777777778
    },
    {
        "ID": 19,
        "Sentence": "Die Schichtdicke der Seifenblase lässt sich beobachten: Spiegelt die Oberfläche in bunten Interferenzfarben, ist die Schichtdicke vergleichbar mit der Wellenlänge des Lichts.",
        "MOS_R": 4.2,
        "MOS_U": 3.6,
        "MOS_L": 5.0
    },
    {
        "ID": 20,
        "Sentence": "Bei abnehmender Schichtdicke wird die Seifenhaut zunächst farblos und zum Schluss dunkel.",
        "MOS_R": 3.75,
        "MOS_U": 3.5,
        "MOS_L": 3.666666667
    },
    {
        "ID": 22,
        "Sentence": "Die Blasenwand ist dicker und gleichmäßiger und übersteht auch einen Nadelstich.",
        "MOS_R": 3.5,
        "MOS_U": 3.6,
        "MOS_L": 4.7
    },
    {
        "ID": 23,
        "Sentence": "Die Erzeugung von Seifenblasen ist möglich, da die Oberfläche einer Flüssigkeit – in diesem Falle des Wassers – eine Oberflächenspannung besitzt, die zu einem elastischen Verhalten der Oberfläche führt.",
        "MOS_R": 4.4,
        "MOS_U": 3.444444444,
        "MOS_L": 4.6
    },
    {
        "ID": 25,
        "Sentence": "Das Gegenteil ist jedoch der Fall: Die Oberflächenspannung des Seifenwassers ist nur etwa ein Drittel so groß wie die des Wassers.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.8,
        "MOS_L": 3.4
    },
    {
        "ID": 26,
        "Sentence": "Seifenblasen mit reinem Wasser zu machen ist so schwierig, weil die Oberflächenspannung zu hoch ist, wodurch die Blase sofort zerplatzt.",
        "MOS_R": 3.333333333,
        "MOS_U": 2.777777778,
        "MOS_L": 3.444444444
    },
    {
        "ID": 27,
        "Sentence": "Zusätzlich verlangsamt die Seife die Verdunstung, so dass die Blasen länger halten.",
        "MOS_R": 3.111111111,
        "MOS_U": 3.222222222,
        "MOS_L": 3.666666667
    },
    {
        "ID": 29,
        "Sentence": "Die Oberflächenspannung ist ebenfalls der Grund für die kugelförmige Gestalt der Seifenblasen.",
        "MOS_R": 2.125,
        "MOS_U": 2.4,
        "MOS_L": 2.9
    },
    {
        "ID": 30,
        "Sentence": "Durch Minimierung der Oberfläche zwingt sie die Blase in diese Form, da von allen möglichen Formen zu einem gegebenen Volumen die Kugel die kleinste Oberfläche aufweist.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.888888889,
        "MOS_L": 3.333333333
    },
    {
        "ID": 32,
        "Sentence": "Aufgrund ihres geringen Eigengewichts kommen Seifenblasen diesem Ideal in der Realität sehr nahe.",
        "MOS_R": 2.357142857,
        "MOS_U": 3.0,
        "MOS_L": 3.133333333
    },
    {
        "ID": 33,
        "Sentence": "Der Begriff Badekultur oder Badewesen bezieht sich auf das Baden in warmem oder kaltem Wasser, das in erster Linie der Reinigung dient, aber auch der Förderung der Gesundheit und des Wohlbefindens.",
        "MOS_R": 3.0,
        "MOS_U": 3.2,
        "MOS_L": 3.6
    },
    {
        "ID": 34,
        "Sentence": "Das Dampfbad, heute zur Sauna gezählt, diente ebenfalls diesem Zweck.",
        "MOS_R": 1.555555556,
        "MOS_U": 1.777777778,
        "MOS_L": 2.8
    },
    {
        "ID": 35,
        "Sentence": "Die Ursprünge der europäischen Badekultur liegen in der Antike, als öffentliche Thermen auch eine wichtige soziale Funktion hatten.",
        "MOS_R": 1.7,
        "MOS_U": 1.3,
        "MOS_L": 1.6
    },
    {
        "ID": 36,
        "Sentence": "Mit der Völkerwanderung kam der Zerfall der römischen Badekultur.",
        "MOS_R": 1.666666667,
        "MOS_U": 2.8,
        "MOS_L": 3.2
    },
    {
        "ID": 37,
        "Sentence": "Im Byzantinischen Reich dagegen blieb die Tradition bestehen und wurde später von den islamischen Eroberern fortgeführt (etwa in Gestalt des hamm?m).",
        "MOS_R": 2.0,
        "MOS_U": 2.1,
        "MOS_L": 2.5
    },
    {
        "ID": 38,
        "Sentence": "Im Mittelalter wurde die Tradition auch in Europa wieder aufgenommen, mit den im Vergleich zu den Thermen allerdings bescheiden dimensionierten Badehäusern.",
        "MOS_R": 2.444444444,
        "MOS_U": 2.555555556,
        "MOS_L": 3.0
    },
    {
        "ID": 40,
        "Sentence": "Über private Badezimmer verfügte die große Masse der europäischen Bevölkerung erst ab dem 20Jahrhundert.",
        "MOS_R": 1.8,
        "MOS_U": 1.333333333,
        "MOS_L": 2.0
    },
    {
        "ID": 41,
        "Sentence": "Die Bedeutung des Bades in verschiedenen Epochen war immer eng mit den jeweils herrschenden Vorstellungen von Hygiene verknüpft.",
        "MOS_R": 2.2,
        "MOS_U": 1.444444444,
        "MOS_L": 2.333333333
    },
    {
        "ID": 43,
        "Sentence": "In Mohenjo-Daro lag ein Bad auf der „Zitadelle“ und befand sich in einem Gebäude mit einem 7 × 12 m großen und 2,4 m tiefen Becken, in das zwei Treppen hinabführten.",
        "MOS_R": 2.444444444,
        "MOS_U": 2.9,
        "MOS_L": 3.3
    },
    {
        "ID": 44,
        "Sentence": "Die Wasserversorgung erfolgte über Brunnen.",
        "MOS_R": 1.444444444,
        "MOS_U": 1.444444444,
        "MOS_L": 2.0
    },
    {
        "ID": 45,
        "Sentence": "Die Größe der Anlage deutet an, dass dieses Bad nicht nur der Körperreinigung, sondern wohl auch rituellen Zwecken und dem Vergnügen am Baden dienen sollte.",
        "MOS_R": 3.0,
        "MOS_U": 2.583333333,
        "MOS_L": 3.0
    },
    {
        "ID": 46,
        "Sentence": "Aber nicht nur in diesem wohl öffentlichen Gebäude fand man Badeeinrichtungen, sondern auch in vielen Häusern der Stadt, die auf ein ausgeprägtes Hygienebedürfnis der Bewohner, vielleicht aber auch auf rituelle Waschungen schließen lassen.",
        "MOS_R": 4.181818182,
        "MOS_U": 3.272727273,
        "MOS_L": 4.0
    },
    {
        "ID": 47,
        "Sentence": "Weitere frühe Badeanlagen sind aus dem Alten Reich des Alten Ägyptens (ca 2700–2200 v Chr), aus Mari in Mesopotamien (um 2000 v Chr), auch aus Knossos in der Minoischen Kultur (um 2000 v Chr) sowie aus der Mykenischen Kultur (ab ca 1600 v Chr) bekannt.",
        "MOS_R": 2.777777778,
        "MOS_U": 2.555555556,
        "MOS_L": 2.777777778
    },
    {
        "ID": 48,
        "Sentence": "Im antiken Griechenland und bei den Römern hatte die Badekultur einen sehr hohen Stellenwert.",
        "MOS_R": 1.8,
        "MOS_U": 1.125,
        "MOS_L": 1.555555556
    },
    {
        "ID": 50,
        "Sentence": "Die im späten 8 Jahrhundert v Chr niedergeschriebene Odyssee, die die Abenteuer des Königs Odysseus von Ithaka und seiner Gefährten auf der Heimkehr aus dem Trojanischen Krieg schildert, belegt in zahlreichen Versen den hohen Stellenwert, den die Griechen einer Reinigung mit Wasser beimaßen.",
        "MOS_R": 4.285714286,
        "MOS_U": 3.0,
        "MOS_L": 4.0
    },
    {
        "ID": 51,
        "Sentence": "So schildert der achte Gesang beispielsweise, wie im Hause des Phaiakenkönigs Alkinoos Odysseus von den Haussklaven ein Bad zubereitet wird, bevor er sich an der Tafel seines Gastgebers niederlässt.",
        "MOS_R": 4.3,
        "MOS_U": 3.8,
        "MOS_L": 4.4
    },
    {
        "ID": 52,
        "Sentence": "Vergleichbare Stellen belegen eine sorgfältige Reinigung vor Gebeten und Opfern und die Sitte, dem Gast zunächst Wasser zu reichen, damit er sich seine Hände waschen könne und ihm anschließend ein Bad anzubieten.",
        "MOS_R": 4.7,
        "MOS_U": 3.222222222,
        "MOS_L": 4.5
    },
    {
        "ID": 53,
        "Sentence": "Im 5 Jahrhundert v Chr entstanden öffentliche Badeanstalten mit einem Becken und Wannen sowie einem Salbraum (griechisch ????????? balaneion „Badstube“ bzw ??????? lutron „Bad“).",
        "MOS_R": 2.9,
        "MOS_U": 3.166666667,
        "MOS_L": 3.090909091
    },
    {
        "ID": 54,
        "Sentence": "Ab dem 4 Jahrhundert wurden öffentliche Bäder zu einer verbreiteten Einrichtung in griechischen Städten.",
        "MOS_R": 2.0,
        "MOS_U": 1.909090909,
        "MOS_L": 1.9
    },
    {
        "ID": 55,
        "Sentence": "Ein bestimmtes Bauschema scheint es nicht gegeben zu haben, man findet Räume mit meist 10 bis 22 Wannen oder Sitzwannen sowohl in rechteckiger (zum Beispiel in Olympia) als auch kreisbogenförmiger Anordnung (zum Beispiel in Gortyn, Gela und Megara Hyblaea).",
        "MOS_R": 3.6,
        "MOS_U": 4.2,
        "MOS_L": 4.3
    },
    {
        "ID": 57,
        "Sentence": "Neben diesen öffentlichen Bädern gab es auch in Privathäusern bereits Badezimmer.",
        "MOS_R": 1.5,
        "MOS_U": 1.222222222,
        "MOS_L": 1.555555556
    },
    {
        "ID": 58,
        "Sentence": "Häufig enthielten sie nur ein Waschbecken in Hüfthöhe.",
        "MOS_R": 3.4,
        "MOS_U": 3.6,
        "MOS_L": 3.8
    },
    {
        "ID": 61,
        "Sentence": "Es gab außerdem trockene Heißluftbäder.",
        "MOS_R": 1.545454545,
        "MOS_U": 1.454545455,
        "MOS_L": 2.25
    },
    {
        "ID": 62,
        "Sentence": "Das waren kleine Räume, in denen ein Becken mit Holzkohle für Hitze sorgte.",
        "MOS_R": 2.285714286,
        "MOS_U": 2.214285714,
        "MOS_L": 2.5
    },
    {
        "ID": 63,
        "Sentence": "300 Jahre später wurde das so genannte Hypokaustum zur Beheizung der Badeanlagen eingeführt.",
        "MOS_R": 2.352941176,
        "MOS_U": 2.705882353,
        "MOS_L": 3.411764706
    },
    {
        "ID": 65,
        "Sentence": "Da die Athleten sich für die Wettkämpfe mit Sand und Öl einrieben, wurden Schweiß und Schmutz hinterher mit einer Strigilis (Hautschaber) und Wasser entfernt.",
        "MOS_R": 3.571428571,
        "MOS_U": 2.928571429,
        "MOS_L": 3.642857143
    },
    {
        "ID": 66,
        "Sentence": "Es gibt keine Belege, dass Gymnasia vor der römischen Zeit ihren Nutzern bereits heißes Wasser anboten, obwohl dieses zur Entfernung des Öls und Schmutzes besser geeignet gewesen wäre.",
        "MOS_R": 3.7,
        "MOS_U": 3.625,
        "MOS_L": 4.5
    },
    {
        "ID": 67,
        "Sentence": "Die griechischen Sportstätten mit integrierten Bädern waren allerdings bereits zu diesem Zeitpunkt Begegnungsstätten, in denen man sich stundenlang aufhielt.",
        "MOS_R": 4.75,
        "MOS_U": 3.785714286,
        "MOS_L": 4.714285714
    },
    {
        "ID": 69,
        "Sentence": "Die Vorliebe für warme Bäder war in der griechischen Gesellschaft nicht ohne Kritik.",
        "MOS_R": 1.733333333,
        "MOS_U": 1.666666667,
        "MOS_L": 2.066666667
    },
    {
        "ID": 70,
        "Sentence": "Der griechische Komödiendichter Aristophanes (um 450 bis 380 v Chr) zweifelt in Die Wolken daran, ob die sich in warmen Bädern verweichlichenden Griechen noch über die Manneskraft verfügten, die ihre Vorfahren in der Schlacht bei Marathon erfolgreich sein ließen.",
        "MOS_R": 3.9,
        "MOS_U": 3.8,
        "MOS_L": 4.3
    },
    {
        "ID": 71,
        "Sentence": "Platon (um 428 bis 348 v Chr) plädierte in seinem Dialog Nomoi dafür, heiße Bäder auf Alte und Kranke zu beschränken.",
        "MOS_R": 2.333333333,
        "MOS_U": 2.444444444,
        "MOS_L": 2.625
    },
    {
        "ID": 72,
        "Sentence": "Noch rigoroser in ihrer Ablehnung waren die Spartaner, die in ihrer Ablehnung warmer Bäder sich auf ihren mythischen Staatsgründer Lykurg beriefen und in ihnen eine Gefahr für die Kriegsfähigkeit ihres Staates sahen.",
        "MOS_R": 5.0,
        "MOS_U": 4.333333333,
        "MOS_L": 4.727272727
    },
    {
        "ID": 73,
        "Sentence": "Griechische Ärzte wandten bereits Hydrotherapie an, die sie von den Ägyptern übernommen hatten.",
        "MOS_R": 2.133333333,
        "MOS_U": 2.4,
        "MOS_L": 2.8
    },
    {
        "ID": 74,
        "Sentence": "Hippokrates war ein bekannter Befürworter der Kaltwasserbehandlungen.",
        "MOS_R": 2.285714286,
        "MOS_U": 2.0,
        "MOS_L": 2.357142857
    },
    {
        "ID": 75,
        "Sentence": "Er empfahl kalte Wassergüsse bei Rheuma und Gicht sowie kalte Wickel gegen Fieber.",
        "MOS_R": 3.071428571,
        "MOS_U": 2.615384615,
        "MOS_L": 3.5
    },
    {
        "ID": 76,
        "Sentence": "Außerdem waren bereits zahlreiche Heilquellen bekannt, von denen viele Göttern geweiht waren.",
        "MOS_R": 3.625,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 77,
        "Sentence": "An besonders wirksamen Quellen wurden so genannte Asklepios-Tempel errichtet, die von Kranken aufgesucht wurden und die im Grunde schon Sanatorien waren.",
        "MOS_R": 3.3,
        "MOS_U": 2.8,
        "MOS_L": 3.7
    },
    {
        "ID": 78,
        "Sentence": "Der berühmteste dieser Tempel befand sich in der Stadt Epidauros.",
        "MOS_R": 1.454545455,
        "MOS_U": 1.636363636,
        "MOS_L": 2.0
    },
    {
        "ID": 80,
        "Sentence": "Der Ausdruck Fahrradfahren – auch Radfahren oder Radeln, schweizerisch Velofahren – bezeichnet die Fortbewegung auf einem Fahrrad, sei es als Verkehrsmittel im Radverkehr oder als Sportart, die als Freizeitbeschäftigung, zur Erhaltung der Gesundheit oder als sportlicher Wettkampf bis hin zum Leistungssport betrieben wird.",
        "MOS_R": 4.0,
        "MOS_U": 2.6,
        "MOS_L": 4.0
    },
    {
        "ID": 81,
        "Sentence": "Die Durchschnittsgeschwindigkeiten beim Fahrradfahren liegen für gewöhnlich bei 10 bis 25 km/h.",
        "MOS_R": 1.555555556,
        "MOS_U": 1.0,
        "MOS_L": 2.444444444
    },
    {
        "ID": 82,
        "Sentence": "Ein Fahrrad mit limitierter Tretunterstützung („Pedelec“) unterstützt den Fahrer bis zu einer Geschwindigkeit von 25 km/h, bestimmte Modelle sogar bis 45 km/h (S-Pedelec).",
        "MOS_R": 2.333333333,
        "MOS_U": 2.25,
        "MOS_L": 2.375
    },
    {
        "ID": 83,
        "Sentence": "Bei der Tour de France liegt die höchste Durchschnittsgeschwindigkeit eines Fahrers bei 41 km/h.",
        "MOS_R": 1.3,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 84,
        "Sentence": "Bei Abfahrten werden teilweise Geschwindigkeiten über 100 km/h erreicht.",
        "MOS_R": 1.4,
        "MOS_U": 1.555555556,
        "MOS_L": 1.777777778
    },
    {
        "ID": 85,
        "Sentence": "Ohne Höhenunterschiede werden höhere Durchschnittsgeschwindigkeiten erreicht: Der Stundenweltrekord für normale Fahrräder liegt seit 2005 bei 50 km/h, mit besonders aerodynamischen Fahrrädern bei 56 km/h.",
        "MOS_R": 2.933333333,
        "MOS_U": 2.666666667,
        "MOS_L": 3.0
    },
    {
        "ID": 86,
        "Sentence": "Der Geschwindigkeitsweltrekord, der in Bergabfahrt auf einem speziell angefertigten Mountainbike ohne Hilfsantrieb erreicht wurde, liegt bei 223,3 km/h.",
        "MOS_R": 3.3,
        "MOS_U": 2.7,
        "MOS_L": 2.9
    },
    {
        "ID": 87,
        "Sentence": "Der allgemeine Stundenweltrekord für ausschließlich mit eigener Muskelkraft betriebene Fahrzeuge liegt deutlich über dem Rekord mit einem klassischen Rennrad.",
        "MOS_R": 3.272727273,
        "MOS_U": 2.3,
        "MOS_L": 3.333333333
    },
    {
        "ID": 88,
        "Sentence": "Die Französin Barbara Buatois fuhr mit einem vollverkleideten Liegerad am 19 Juli 2009 im US-amerikanischen Romeo eine Strecke von 84,02 km, womit sie als erste Frau eine Strecke von mehr als 80 km in einer Stunde mit einem Liegerad zurücklegte.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.6,
        "MOS_L": 4.3
    },
    {
        "ID": 89,
        "Sentence": "Den aktuellen Stundenweltrekord der Männer hält der Schweizer Francesco Russo; er fuhr am 26 Juni 2016 im deutschen Klettwitz 92,43 km.",
        "MOS_R": 2.6,
        "MOS_U": 2.0,
        "MOS_L": 2.6
    },
    {
        "ID": 90,
        "Sentence": "Ohne Eingriffe durch den Fahrer würde ein Rad innerhalb kürzester Zeit umfallen.",
        "MOS_R": 2.125,
        "MOS_U": 1.5,
        "MOS_L": 1.428571429
    },
    {
        "ID": 91,
        "Sentence": "Der Fahrer hält das System Fahrrad/Fahrer mit kleinen Lenkausschlägen im Gleichgewicht.",
        "MOS_R": 2.8,
        "MOS_U": 3.6,
        "MOS_L": 4.5
    },
    {
        "ID": 92,
        "Sentence": "In den letzten Jahren wurden durch die Zunahme des Radfahrens auch vermehrt die medizinischen Aspekte des Fahrradfahrens untersucht.",
        "MOS_R": 2.222222222,
        "MOS_U": 2.111111111,
        "MOS_L": 2.444444444
    },
    {
        "ID": 93,
        "Sentence": "Generell gilt Fahrradfahren als sehr gesund (Herz- und Kreislauftraining) und gelenkschonend.",
        "MOS_R": 1.875,
        "MOS_U": 3.0,
        "MOS_L": 4.1
    },
    {
        "ID": 94,
        "Sentence": "Dabei kommt es aber darauf an, eine gute Ergonomie für den gesamten Körper herzustellen.",
        "MOS_R": 3.1,
        "MOS_U": 2.9,
        "MOS_L": 2.8
    },
    {
        "ID": 95,
        "Sentence": "Nicht alle Arten des Radfahrens erreichen dies in gleicher Weise.",
        "MOS_R": 1.7,
        "MOS_U": 1.7,
        "MOS_L": 2.4
    },
    {
        "ID": 96,
        "Sentence": "Untersuchungen unter anderem des ADFC haben ergeben, dass die Haltung auf dem sogenannten Reiserad bei richtiger Rahmengröße und richtigem Sattel die Haltung ist, die der menschlichen Anatomie am stärksten entgegenkommt.",
        "MOS_R": 4.722222222,
        "MOS_U": 4.277777778,
        "MOS_L": 4.722222222
    },
    {
        "ID": 97,
        "Sentence": "Wichtig ist, beim Fahrradfahren eine möglichst gleichmäßige Belastung der Kontaktpunkte des Fahrers mit dem Fahrrad gemäß der natürlichen Anatomie des Menschen zu erreichen.",
        "MOS_R": 2.1,
        "MOS_U": 2.0,
        "MOS_L": 2.111111111
    },
    {
        "ID": 98,
        "Sentence": "Dabei trägt naturgemäß der Fuß mit dem Kontaktpunkt Pedal den größten Teil des Körpergewichtes, und der Fuß ist von Natur auch dafür geschaffen, die Körperlast zu tragen.",
        "MOS_R": 3.0,
        "MOS_U": 2.7,
        "MOS_L": 3.6
    },
    {
        "ID": 99,
        "Sentence": "Um die ergonomischste Rückenhaltung zu erreichen, sollte die Sitzhaltung idealerweise so sein, dass die imaginäre Linie zwischen Schulterblatt und höchstem Punkt des Pedals senkrecht ist.",
        "MOS_R": 3.466666667,
        "MOS_U": 3.0,
        "MOS_L": 3.6
    },
    {
        "ID": 100,
        "Sentence": "Um eine optimale Versorgung der Füße und eine möglichst geringe Belastung der Knie zu erreichen, sollte die Sattelhöhe so eingestellt werden, dass beim Treten der Pedale am tiefsten Punkt das Bein immer noch leicht angewinkelt ist.",
        "MOS_R": 4.6,
        "MOS_U": 3.7,
        "MOS_L": 5.0
    },
    {
        "ID": 101,
        "Sentence": "Als zweitgrößte Belastungszone ist der Kontakt zwischen Gesäß und Sattel anzusehen.",
        "MOS_R": 3.3,
        "MOS_U": 3.8,
        "MOS_L": 4.8
    },
    {
        "ID": 102,
        "Sentence": "Dieser Berührungspunkt kann insbesondere daher problematisch werden, da das menschliche Becken mit seinen Sitzbeinhöckern und dem Schambein (bzw den Schambeinkufen, auch Schambeinkamm genannt) durch den Kippwinkel des Beckens Auswirkungen auf die Biegung der gesamten Wirbelsäule hat.",
        "MOS_R": 5.888888889,
        "MOS_U": 5.5,
        "MOS_L": 6.3
    },
    {
        "ID": 103,
        "Sentence": "Somit kann eine falsche Beckenhaltung (zB um Missempfindungen aufgrund des Sattels zu vermeiden) zu einer starken Belastung der Wirbelsäule führen.",
        "MOS_R": 3.7,
        "MOS_U": 3.9,
        "MOS_L": 4.888888889
    },
    {
        "ID": 104,
        "Sentence": "Gleichfalls problematisch wird ein falscher Beckenwinkel auf dem Sattel für den gesamten Beckenbereich, da dieser Bereich stark mit Blut- und Nervenbahnen durchzogen ist, die auf der Innenseite der Oberschenkel liegen und die die unteren Gliedmaße zu versorgen haben.",
        "MOS_R": 5.2,
        "MOS_U": 3.9,
        "MOS_L": 5.2
    },
    {
        "ID": 105,
        "Sentence": "Werden diese Versorgungsbahnen durch ein Aufliegen des Schambeins bzw der Schambeinkufen / des Schambeinkamms auf dem Sattel längere Zeit eingeengt oder gar gequetscht, können dadurch Schädigungen der entsprechenden Gefäße und Versorgungsbahnen entstehen.",
        "MOS_R": 6.3,
        "MOS_U": 4.9,
        "MOS_L": 6.1
    },
    {
        "ID": 106,
        "Sentence": "Daher ist es notwendig, die Hauptbelastung dieses Kontaktpunktes auf die Sitzhöcker zu bringen und möglichst wenig Druck auf den Bereich der Schambeinkufen, des Damms, der Genitalien und der innenliegenden obersten Teile der Oberschenkel auszuüben.",
        "MOS_R": 4.75,
        "MOS_U": 3.888888889,
        "MOS_L": 5.25
    },
    {
        "ID": 107,
        "Sentence": "Schließlich bilden die Hände mit dem Lenker den dritten Kontaktpunkt zwischen Radfahrer und Fahrrad.",
        "MOS_R": 2.6,
        "MOS_U": 2.3,
        "MOS_L": 3.0
    },
    {
        "ID": 108,
        "Sentence": "Auch hier sind medizinische Aspekte zu beachten, um eine optimale Blut- und Nervenversorgung der Hände und Finger zu gewährleisten.",
        "MOS_R": 2.666666667,
        "MOS_U": 1.8,
        "MOS_L": 2.545454545
    },
    {
        "ID": 109,
        "Sentence": "Dabei spielt die Entfernung des Lenkers zum Gesäß des Radfahrers genauso eine wichtige Rolle wie die Lenkerform (Biegung) und die Höhe des Lenkers, der optimalerweise in gleicher Höhe wie die Mitte der Beckenknochen sein sollte.",
        "MOS_R": 4.0,
        "MOS_U": 3.333333333,
        "MOS_L": 4.555555556
    },
    {
        "ID": 111,
        "Sentence": "Der Abstand zwischen beiden Händen (gemessen vom kleinen Finger der einen zum kleinen Finger der anderen Hand) sollte nur unwesentlich den Abstand der Schulterblätter übersteigen.",
        "MOS_R": 3.357142857,
        "MOS_U": 3.0,
        "MOS_L": 3.142857143
    },
    {
        "ID": 112,
        "Sentence": "Die Hand sollte die gerade Verlängerung des Unterarms bilden und weder nach oben noch nach unten geknickt werden, um so durch das Handgelenk eine permanente und ungehinderte Blutversorgung der gesamten Hand sicherzustellen.",
        "MOS_R": 4.7,
        "MOS_U": 3.9,
        "MOS_L": 4.6
    },
    {
        "ID": 113,
        "Sentence": "Wird das Gewicht gleichmäßig auf die drei Kontaktpunkte verteilt, entsteht ein zusätzlicher Druckpunkt an der Wirbelsäule zwischen den Schultern, dort wo die Arme ansetzen.",
        "MOS_R": 3.133333333,
        "MOS_U": 3.466666667,
        "MOS_L": 3.6
    },
    {
        "ID": 114,
        "Sentence": "Als grobe Richtlinie sollten die imaginären Verbindungslinien der drei Kontaktpunkte und des Schulterblattes eine Raute darstellen, deren Seiten möglichst etwa gleich lang sein sollten.",
        "MOS_R": 3.647058824,
        "MOS_U": 3.705882353,
        "MOS_L": 4.117647059
    },
    {
        "ID": 115,
        "Sentence": "Ein Geldautomat, Geldausgabeautomat (GAA), Bankautomat, Bankomat, Bancomat oder wie im Englischen ATM (Automated Teller Machine) ist ein technisches Gerät zur Bargeldabhebung in Selbstbedienung bei Geld- und Kreditinstituten vom eigenen Giro- oder Kreditkartenkonto (siehe auch Electronic Cash).",
        "MOS_R": 2.727272727,
        "MOS_U": 2.0,
        "MOS_L": 3.181818182
    },
    {
        "ID": 117,
        "Sentence": "Der Geldausgabeautomat war – noch vor dem PC – das erste Computerterminal, das breiten Bevölkerungsschichten weltweit zugänglich war.",
        "MOS_R": 2.125,
        "MOS_U": 1.428571429,
        "MOS_L": 2.555555556
    },
    {
        "ID": 118,
        "Sentence": "In Deutschland hat sich der Begriff Geld(ausgabe)automat durchgesetzt.",
        "MOS_R": 1.7,
        "MOS_U": 1.9,
        "MOS_L": 1.777777778
    },
    {
        "ID": 119,
        "Sentence": "In Österreich ist der Begriff Bankautomat bzw Bankomat etabliert, in der Schweiz und in Liechtenstein wird der Begriff Bancomat für Automaten, deren Betreiber eine Bank ist, sowie Postomat für Automaten der Post verwendet.",
        "MOS_R": 3.0,
        "MOS_U": 2.4,
        "MOS_L": 3.875
    },
    {
        "ID": 120,
        "Sentence": "Im englischsprachigen Raum (UK) ist die Bezeichnung Cash Dispenser, (USA, Australien) Automated Teller Machine (englisch teller ‚Schalterbeamter‘) oder Automatic Teller Machine (ATM) oder wie in Kanada Automated Banking Machine (ABM) üblich.",
        "MOS_R": 2.125,
        "MOS_U": 2.5,
        "MOS_L": 3.3
    },
    {
        "ID": 121,
        "Sentence": "Gebräuchlich sind Bezeichnungen wie Cash Machine, Money Machine, Cashpoint, Cashline oder bauartbezogen Hole in the Wall („Loch in der Wand“).",
        "MOS_R": 2.666666667,
        "MOS_U": 2.125,
        "MOS_L": 2.625
    },
    {
        "ID": 123,
        "Sentence": "Eine Unterteilung wird gleichfalls nach standortbedingter Bauform vorgenommen.",
        "MOS_R": 3.444444444,
        "MOS_U": 4.0,
        "MOS_L": 4.333333333
    },
    {
        "ID": 127,
        "Sentence": "Die Bezahlmöglichkeit per Karte und einen ähnlichen Aufbau sowie ähnliche Sicherheitsproblematik wie ein Geldautomat besitzen Fahrkartenautomaten und andere Selbstbedienungsautomaten.",
        "MOS_R": 3.928571429,
        "MOS_U": 2.928571429,
        "MOS_L": 3.428571429
    },
    {
        "ID": 128,
        "Sentence": "Das Kernstück eines „GAA“ ist ein gepanzerter Tresor, der in Deutschland in der Regel vier Geldkassetten enthält, die jeweils 2800 Euro-Geldnoten aufnehmen können.",
        "MOS_R": 2.777777778,
        "MOS_U": 3.2,
        "MOS_L": 3.9
    },
    {
        "ID": 129,
        "Sentence": "Der Tresor ist in der Regel fest eingemauert oder auf andere Weise mit dem Boden oder der Wand armiert.",
        "MOS_R": 2.2,
        "MOS_U": 2.357142857,
        "MOS_L": 2.642857143
    },
    {
        "ID": 130,
        "Sentence": "Weitergehende Sicherungsmaßnahmen können eine Videoüberwachung und eine Zugangskontrolle durch einen Türöffner sein, denn viele GAA befinden sich in Vorräumen der Geschäftsstellen der Banken, sodass sie auch außerhalb der Schalteröffnungszeiten zugänglich sind.",
        "MOS_R": 3.8,
        "MOS_U": 3.8,
        "MOS_L": 4.6
    },
    {
        "ID": 132,
        "Sentence": "Die Softwareausstattung besteht aus einem üblichen Betriebssystem wie beispielsweise Windows XP, Gerätetreibern, einer Kommunikationsschicht (zB CEN/XFS oder J/XFS) und einer Anwendung, die den Geldautomaten steuert und die Kommunikation mit der Gegenstelle (Server/Host) organisiert.",
        "MOS_R": 3.6,
        "MOS_U": 3.375,
        "MOS_L": 4.3
    },
    {
        "ID": 133,
        "Sentence": "Frühe Geldautomaten wurden hardwarenah durch einen Großrechner gesteuert.",
        "MOS_R": 2.25,
        "MOS_U": 2.333333333,
        "MOS_L": 3.111111111
    },
    {
        "ID": 134,
        "Sentence": "Heutzutage sind neben einem Standard-PC auch PC-typische Betriebssysteme im Einsatz.",
        "MOS_R": 2.0,
        "MOS_U": 2.5,
        "MOS_L": 3.0
    },
    {
        "ID": 135,
        "Sentence": "Im Jahr 2007 waren früh eingesetzte Betriebssysteme wie MS-DOS und OS/2 bei Geldautomaten bereits selten anzutreffen, während Microsoft Windows den Markt bei Geldautomaten zu dominieren begann.",
        "MOS_R": 3.6,
        "MOS_U": 2.5,
        "MOS_L": 4.0
    },
    {
        "ID": 136,
        "Sentence": "Linux-basierte Systeme sind zurzeit nur in wenigen lokalen Märkten wie Brasilien anzutreffen.",
        "MOS_R": 2.0,
        "MOS_U": 2.0,
        "MOS_L": 2.3
    },
    {
        "ID": 137,
        "Sentence": "Viele Automaten verfügen mittlerweile über eine Sprachauswahl, damit der Kunde die Sprache auswählen kann, die der GAA auf dem Bildschirm anzeigt.",
        "MOS_R": 2.090909091,
        "MOS_U": 1.6,
        "MOS_L": 2.272727273
    },
    {
        "ID": 138,
        "Sentence": "Für den barrierefreien Zugang verfügen einige GAA über größere Tasten und Displays sowie über einen Kopfhöreranschluss oder Lautsprecher zur Sprachausgabe, um Menschen mit einer Sehbehinderung die Bedienung zu erleichtern oder überhaupt erst möglich zu machen.",
        "MOS_R": 4.0,
        "MOS_U": 3.375,
        "MOS_L": 4.272727273
    },
    {
        "ID": 140,
        "Sentence": "Prototypen waren in Gelsenkirchen und Gütersloh im Einsatz.",
        "MOS_R": 2.777777778,
        "MOS_U": 3.857142857,
        "MOS_L": 3.888888889
    },
    {
        "ID": 141,
        "Sentence": "Einige GAA wurden für Rollstuhlfahrer oder kleine Menschen optimiert: Zugänge zu Bankautomaten wurden mit Rampen versehen, um Treppen umgehen zu können.",
        "MOS_R": 2.333333333,
        "MOS_U": 1.25,
        "MOS_L": 2.125
    },
    {
        "ID": 142,
        "Sentence": "Bei einigen Automaten wurde die Greifhöhe abgesenkt; Tastatur und Ein/Ausgabe-Schächte befinden sich in einem geringeren Abstand zum Boden als bei Standardgeräten.",
        "MOS_R": 3.9,
        "MOS_U": 3.6,
        "MOS_L": 4.3
    },
    {
        "ID": 143,
        "Sentence": "Insbesondere in den USA, Kanada und einigen Golfstaaten gibt es auch Bankautomaten, die aus dem Auto heraus bedient werden können.",
        "MOS_R": 2.333333333,
        "MOS_U": 2.222222222,
        "MOS_L": 1.888888889
    },
    {
        "ID": 144,
        "Sentence": "Geldautomaten waren ursprünglich in Bankfilialen installiert, aber mit der Netzanbindung kamen andere Standorte hinzu.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.333333333,
        "MOS_L": 2.0
    },
    {
        "ID": 145,
        "Sentence": "Besonders verbreitet sind Geldautomaten in Tankstellen, Einkaufszentren, Supermärkten, Bahnhöfen und Flughäfen.",
        "MOS_R": 1.3,
        "MOS_U": 1.0,
        "MOS_L": 1.444444444
    },
    {
        "ID": 146,
        "Sentence": "Die mobile Installation ist möglich; Geldautomaten gehören auf großen Kreuzfahrtschiffen und Fährschiffen zum Standard.",
        "MOS_R": 2.7,
        "MOS_U": 2.5,
        "MOS_L": 3.777777778
    },
    {
        "ID": 147,
        "Sentence": "Große US-amerikanische Kriegsschiffe der US Navy haben ebenfalls Geldautomaten an Bord.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.125,
        "MOS_L": 2.0
    },
    {
        "ID": 149,
        "Sentence": "Nahezu jeder Bankkunde kann mit seiner Debit- oder Kreditkarte bargeldlos über ein Kartenlesegerät (Schnittstelle zum Kreditinstitut oder zum Bankautomat) seine Einkäufe bezahlen und über Bankomaten in vielen Ländern der Welt Bargeld beziehen.",
        "MOS_R": 3.111111111,
        "MOS_U": 2.5,
        "MOS_L": 3.1
    },
    {
        "ID": 150,
        "Sentence": "Zur Geldabhebung steckt der Kunde seine Karte in das Kartenlesegerät des Automaten und gibt seine (nur ihm bekannte) Geheimzahl (PIN) ein.",
        "MOS_R": 1.7,
        "MOS_U": 1.0,
        "MOS_L": 2.0
    },
    {
        "ID": 151,
        "Sentence": "Geldautomaten neuerer Generation ermöglichen das Einzahlen von Bargeld.",
        "MOS_R": 1.5,
        "MOS_U": 2.0,
        "MOS_L": 1.5
    },
    {
        "ID": 152,
        "Sentence": "Der Ablauf ist ähnlich wie beim Geldabheben.",
        "MOS_R": 1.8125,
        "MOS_U": 2.352941176,
        "MOS_L": 2.066666667
    },
    {
        "ID": 153,
        "Sentence": "Der Kunde steckt seine Kundenkarte in den Automaten, danach öffnet sich ein Geldeingabeschacht, das Geld wird sofort auf Echtheit geprüft und dem Kunden auf seinem Konto gutgeschrieben (verbucht).",
        "MOS_R": 3.1,
        "MOS_U": 1.5,
        "MOS_L": 3.666666667
    },
    {
        "ID": 154,
        "Sentence": "So kann der Kunde jederzeit, also auch außerhalb der offiziellen Öffnungszeiten, Bargeld einzahlen und der Aufwand der Bank für einen Nachttresor entfällt.",
        "MOS_R": 2.777777778,
        "MOS_U": 2.0,
        "MOS_L": 3.0
    },
    {
        "ID": 155,
        "Sentence": "Über einen Geldautomaten mit der so genannten „Cash Recycling-Funktion“ wird das eingezahlte Geld geprüft, gebucht und wieder an nachfolgende Kunden ausbezahlt, wodurch sich der Aufwand für das Wiederbefüllen reduziert.",
        "MOS_R": 3.111111111,
        "MOS_U": 2.444444444,
        "MOS_L": 3.222222222
    },
    {
        "ID": 157,
        "Sentence": "Einige Geldautomaten können nicht nur Banknoten verarbeiten, sondern auch Münzen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.25
    },
    {
        "ID": 158,
        "Sentence": "Die Standardstückelung des ausgezahlten Geldes kann sich unterscheiden.",
        "MOS_R": 3.5,
        "MOS_U": 3.5,
        "MOS_L": 3.9
    },
    {
        "ID": 159,
        "Sentence": "So zahlt zB die Sparkasse in Deutschland 50 Euro als 2 × 5 Euro, 2 × 10 Euro und zuletzt 20 Euro aus.",
        "MOS_R": 1.444444444,
        "MOS_U": 1.444444444,
        "MOS_L": 2.1
    },
    {
        "ID": 160,
        "Sentence": "In Österreich zahlt das gleiche Institut einen 50-Euro-Schein aus.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 161,
        "Sentence": "Kunden – insbesondere in Österreich – können direkt Rechnungen bezahlen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 162,
        "Sentence": "Sie bekommen per Post eine Rechnung mit einem aufgedruckten Barcode.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 164,
        "Sentence": "Ein solches Barcode-System war 1994 erstmals von International Computers Limited (ICL) bei der drittgrößten ägyptischen Bank Banque du Caire implementiert worden.",
        "MOS_R": 2.0,
        "MOS_U": 1.25,
        "MOS_L": 1.625
    },
    {
        "ID": 165,
        "Sentence": "Die am Geldautomaten akzeptierten Karten sind in der Regel auch im bargeldlosen Electronic Cash einsetzbar und es kann per PIN oder PUK-Verfahren an einem POS-Terminal bezahlt werden.",
        "MOS_R": 2.7,
        "MOS_U": 2.4,
        "MOS_L": 2.6
    },
    {
        "ID": 166,
        "Sentence": "Eine Schallplatte ist eine in der Regel kreisförmige und meistens schwarze Scheibe mit einem Mittelloch, deren beidseitige Rillen als analoge Tonträger für Schallsignale dienen.",
        "MOS_R": 3.583333333,
        "MOS_U": 3.363636364,
        "MOS_L": 3.928571429
    },
    {
        "ID": 167,
        "Sentence": "Umgangssprachlich wird die Schallplatte auch als Platte oder mit den aus der Jugendsprache stammenden Begriffen Scheibe beziehungsweise Vinyl bezeichnet.",
        "MOS_R": 3.133333333,
        "MOS_U": 2.666666667,
        "MOS_L": 3.818181818
    },
    {
        "ID": 168,
        "Sentence": "Das Wort Schallplatte wurde bereits zur Zeit der Grammophon-Ära geprägt.",
        "MOS_R": 1.875,
        "MOS_U": 3.1,
        "MOS_L": 3.6
    },
    {
        "ID": 169,
        "Sentence": "Der seit dem Produktionsende der Grammophonplatten wesentlich geläufigere Begriff Schellackplatte grenzt diesen älteren Tonträger deutlich von der späteren Schallplatte aus Polyvinylchlorid ab.",
        "MOS_R": 4.222222222,
        "MOS_U": 3.571428571,
        "MOS_L": 4.666666667
    },
    {
        "ID": 170,
        "Sentence": "Die Signale sind in einer vom Rand der Platte spiralförmig nach innen verlaufenden Rille gespeichert, deren Flanken die Schallschwingung des gespeicherten Signals abbilden.",
        "MOS_R": 3.777777778,
        "MOS_U": 4.5,
        "MOS_L": 4.8
    },
    {
        "ID": 171,
        "Sentence": "Bei der Wiedergabe wird die Abtastspitze eines Tonabnehmers entsprechend ausgelenkt.",
        "MOS_R": 4.0,
        "MOS_U": 4.2,
        "MOS_L": 4.7
    },
    {
        "ID": 172,
        "Sentence": "Die Rückverwandlung in hörbare Schallsignale kann rein mechanisch über eine Membran und einen Schalltrichter oder – bei heute üblichen Plattenspielern – auf elektromechanischem Weg mit anschließender elektronischer Verstärkung erfolgen.",
        "MOS_R": 5.083333333,
        "MOS_U": 4.333333333,
        "MOS_L": 5.083333333
    },
    {
        "ID": 174,
        "Sentence": "Ihm gelang es 1860, das französische Kinderlied Au clair de la lune mit Hilfe eines großen Trichters einzufangen und mit einer Membran, die die Schwingungen auf eine Schweineborste übertrug, auf eine rußgeschwärzte Walze zu kratzen.",
        "MOS_R": 4.333333333,
        "MOS_U": 4.0,
        "MOS_L": 5.0
    },
    {
        "ID": 176,
        "Sentence": "Das schaffte erst die 1877 von John Kruesi gebaute Erfindung des Amerikaners Thomas Alva Edison, der mit dem ebenfalls patentierten Phonographen weltberühmt wurde.",
        "MOS_R": 3.777777778,
        "MOS_U": 3.6,
        "MOS_L": 3.9
    },
    {
        "ID": 177,
        "Sentence": "Auch dessen erste Aufzeichnung war ein Kinderlied (Mary had a little lamb…).",
        "MOS_R": 2.444444444,
        "MOS_U": 2.0,
        "MOS_L": 2.944444444
    },
    {
        "ID": 178,
        "Sentence": "Die Töne wurden zunächst in eine Zinnfolie geritzt, später auf einer Phonographenwalze mit wendelförmiger Tonspur in Höhenschrift gespeichert, wobei das Prinzip der Amplitudenauslenkung auch hier unmittelbar akustisch (Membran/Trichter) genutzt wurde.",
        "MOS_R": 5.055555556,
        "MOS_U": 4.222222222,
        "MOS_L": 4.666666667
    },
    {
        "ID": 179,
        "Sentence": "Wichtige theoretische Grundlagen entwickelte auch der Franzose Charles Cros, der seine Arbeiten ebenfalls im Jahr 1877 bei der Naturwissenschaftlichen Akademie in Paris einreichte.",
        "MOS_R": 2.9,
        "MOS_U": 2.0,
        "MOS_L": 3.1
    },
    {
        "ID": 180,
        "Sentence": "Bereits im Jahre 1880 machte der US-amerikanische Physiker Charles Sumner Tainter (Columbia Graphophone Company) die Entdeckung, dass viele technische Nachteile der Edisonischen Walzen (umständliche Handhabung und aufwändige Vervielfältigung) beseitigt werden könnten, wenn man die Tonspur spiralförmig in die Oberfläche einer flachen, runden Scheibe eingraviert.",
        "MOS_R": 4.777777778,
        "MOS_U": 4.222222222,
        "MOS_L": 4.222222222
    },
    {
        "ID": 181,
        "Sentence": "Tainter entwickelte den Prototyp eines entsprechenden Aufnahmeapparates und stellte einige bespielte Wachs­platten her, gab die Versuche aber infolge technischer Probleme nach kurzer Zeit wieder auf.",
        "MOS_R": 3.714285714,
        "MOS_U": 3.615384615,
        "MOS_L": 3.857142857
    },
    {
        "ID": 182,
        "Sentence": "Tainters Wachsplatten befinden sich heute im Smithsonian Institute in Washington.",
        "MOS_R": 2.0,
        "MOS_U": 1.8,
        "MOS_L": 2.6
    },
    {
        "ID": 183,
        "Sentence": "Sie gelten als die ersten Schallplatten der Welt.",
        "MOS_R": 1.75,
        "MOS_U": 2.666666667,
        "MOS_L": 3.111111111
    },
    {
        "ID": 184,
        "Sentence": "Unabhängig von Tainter, der seine Ideen nicht publiziert hatte, gelangte im Jahre 1887 der deutsch-amerikanische Erfinder und Industrielle Emil Berliner bei seinen Versuchen mit dem Edison-Phonographen zu einem ähnlichen Verbesserungskonzept.",
        "MOS_R": 3.555555556,
        "MOS_U": 3.5,
        "MOS_L": 3.3
    },
    {
        "ID": 185,
        "Sentence": "Er hatte sich mehrere Jahre lang mit dem Edison-Phonographen befasst und früher als Edison erkannt, dass die Zukunft der Tonaufzeichnung in erster Linie im Unterhaltungsbereich lag.",
        "MOS_R": 3.666666667,
        "MOS_U": 2.571428571,
        "MOS_L": 3.857142857
    },
    {
        "ID": 186,
        "Sentence": "Als Geschäftsmann sah auch er in der umständlichen – und damit teuren – Vervielfältigung der Walzen den entscheidenden Schwachpunkt des Phonographen und verwendete seine Zeit und Mühe vorrangig auf die Lösung dieses Problems.",
        "MOS_R": 4.0,
        "MOS_U": 3.6,
        "MOS_L": 4.6
    },
    {
        "ID": 187,
        "Sentence": "1887 gelang Berliner der entscheidende Durchbruch.",
        "MOS_R": 2.222222222,
        "MOS_U": 1.7,
        "MOS_L": 3.0
    },
    {
        "ID": 188,
        "Sentence": "Er konstruierte ein Gerät, das die Schallwellen nicht wie bei Edisons Höhenschrift-Phonographen in vertikaler, durch Auf-und-ab-Bewegung des Schneidstichels entstehender Modulation speicherte, sondern die Rille horizontal auslenkte; die mechanischen Schwingungen ließ er eine Stahlnadel schneckenförmig in eine dick mit Ruß überzogene Glasplatte einritzen.",
        "MOS_R": 5.7,
        "MOS_U": 5.6,
        "MOS_L": 6.2
    },
    {
        "ID": 189,
        "Sentence": "Nach chemischer Härtung des Rußes war er in der Lage, auf galvanoplastischem Wege ein Zink-Positiv und von diesem ein Negativ der Platte anzufertigen, das als Stempel zur Pressung beliebig vieler Positive genutzt werden konnte – die Schallplatte war erfunden.",
        "MOS_R": 4.7,
        "MOS_U": 5.5,
        "MOS_L": 5.888888889
    },
    {
        "ID": 190,
        "Sentence": "Am 4 Mai 1887 wurde Berliner für seine Idee das US-Patent No372,786 erteilt; kurioserweise fast zeitgleich mit der Erteilung des Patents für Edisons Phonographen.",
        "MOS_R": 3.2,
        "MOS_U": 3.133333333,
        "MOS_L": 3.466666667
    },
    {
        "ID": 193,
        "Sentence": "November des gleichen Jahres vorgestellt; die frühesten zu Demonstrationszwecken angefertigten Zinkplatten hatten einen Durchmesser von 28 cm und bei etwa 30 min?1 eine Spieldauer von vier Minuten.",
        "MOS_R": 3.555555556,
        "MOS_U": 3.444444444,
        "MOS_L": 3.666666667
    },
    {
        "ID": 194,
        "Sentence": "In den folgenden Monaten entwickelte Berliner in Zusammenarbeit mit dem Techniker Werner Suess sein Verfahren weiter, indem er das rußbeschichtete Glas durch eine mit Wachs überzogene Zink- oder Kupferplatte ersetzte.",
        "MOS_R": 4.111111111,
        "MOS_U": 4.0,
        "MOS_L": 4.111111111
    },
    {
        "ID": 195,
        "Sentence": "Nach der Gravur der Schallrille in die Wachsschicht wurde die Platte einem Säurebad ausgesetzt, das die noch mit Wachs bedeckten Teile der Platte nicht angriff, die freigelegten Rillen aber in das Metall einätzte, so dass nach Entfernung des Wachses eine haltbare metallene Urplatte entstand, die zur Herstellung der Pressmatrizen verwendet werden konnte.",
        "MOS_R": 4.692307692,
        "MOS_U": 4.0,
        "MOS_L": 4.769230769
    },
    {
        "ID": 197,
        "Sentence": "Der zeittypischen Vorliebe für Gräzismen folgend nannte er es Grammophon (sinngemäß: „geschriebener Laut“).",
        "MOS_R": 4.25,
        "MOS_U": 4.166666667,
        "MOS_L": 4.416666667
    },
    {
        "ID": 198,
        "Sentence": "Im August 1888 begann er erstmals, die eigentlich von Anfang an vorgesehene Vervielfältigung seiner Zinkplatten durch Pressen der Negative in weiches Material zu erproben.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.0,
        "MOS_L": 3.454545455
    },
    {
        "ID": 199,
        "Sentence": "Zunächst verwendete er als Pressmasse Zelluloid, das er unmittelbar vom Erfinder dieses Werkstoffs, John W Hyatt, bezog und das sich bald als technisch ungeeignet erwies.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.333333333,
        "MOS_L": 4.133333333
    },
    {
        "ID": 201,
        "Sentence": "Im Juli 1889 kam Berliner aufgrund materialkundlicher Versuche zu dem Schluss, dass vulkanisiertes Hartgummi als Pressmaterial die günstigsten Eigenschaften aufweise, und erachtete seine Erfindung für ausgereift genug, um den Beginn der Serienproduktion einzuleiten.",
        "MOS_R": 4.8,
        "MOS_U": 4.777777778,
        "MOS_L": 5.2
    },
    {
        "ID": 202,
        "Sentence": "Ein Spielwürfel, umgangssprachlich einfach (wie auch ursprünglich) Würfel (von althochdeutsch wurfil: verwandt mit Wurf und werfen), ist ein Gegenstand, der nach einem Wurf auf einer waagerechten Ebene eine von mehreren unterscheidbaren stabilen Ruhelagen einnimmt und in vielen Spielen zum Erzeugen eines zufälligen Symbols (oft einer Zufallszahl) dient.",
        "MOS_R": 5.0,
        "MOS_U": 4.0,
        "MOS_L": 4.777777778
    },
    {
        "ID": 204,
        "Sentence": "Dieses Symbol gilt dann als Ergebnis des Wurfes.",
        "MOS_R": 1.714285714,
        "MOS_U": 1.571428571,
        "MOS_L": 1.571428571
    },
    {
        "ID": 205,
        "Sentence": "Die mit Abstand meistverbreiteten Spielwürfel sind jene mit den Ziffern 1 bis 6 oder entsprechend vielen Punkten, den Augen, beschriftete Kuben oder Hexaeder.",
        "MOS_R": 2.875,
        "MOS_U": 4.0,
        "MOS_L": 4.4
    },
    {
        "ID": 206,
        "Sentence": "Im Alltag sind mit dem Begriff Würfel meist nur diese Sechsseiter gemeint, und so wurde der Name für den geometrischen Körper übernommen.",
        "MOS_R": 3.0,
        "MOS_U": 3.0,
        "MOS_L": 3.6
    },
    {
        "ID": 207,
        "Sentence": "Jedoch existieren viele andere, im Folgenden ebenfalls beschriebene Würfel.",
        "MOS_R": 2.1,
        "MOS_U": 2.222222222,
        "MOS_L": 3.0
    },
    {
        "ID": 208,
        "Sentence": "Regelmäßige Benutzer unterschiedlicher Würfeltypen bezeichnen diese häufig mit der Abkürzung W, oder auch d für englisch dice (Einzahl auch die), gefolgt von der Angabe der Seitenanzahl, also W6 oder D6 für sechsseitige, W10, W20, W30 für zehn-, zwanzig- und dreißigseitige Spielwürfel.",
        "MOS_R": 4.3,
        "MOS_U": 4.5,
        "MOS_L": 4.7
    },
    {
        "ID": 209,
        "Sentence": "In Würfelspielen sind Würfel das zentrale Spielelement, es zählen nur der Vergleich der Würfelergebnisse selbst oder direkt mit ihnen zusammenhängendes Taktieren.",
        "MOS_R": 3.25,
        "MOS_U": 3.0,
        "MOS_L": 4.1
    },
    {
        "ID": 211,
        "Sentence": "Viele Glücksspiele fallen in diese Kategorie.",
        "MOS_R": 1.5625,
        "MOS_U": 1.375,
        "MOS_L": 1.4375
    },
    {
        "ID": 212,
        "Sentence": "Bekannte Beispiele im Freizeitbereich sind etwa Kniffel oder Zehntausend, bei denen jeweils bestimmten Augenkombinationen unterschiedlich viele Punkte zugeordnet sind.",
        "MOS_R": 3.176470588,
        "MOS_U": 3.294117647,
        "MOS_L": 3.529411765
    },
    {
        "ID": 213,
        "Sentence": "In Kasinos verbreitet sind unter anderem Craps und Sic Bo, bei denen auf die Ergebnisse einzelner Würfe gewettet wird.",
        "MOS_R": 2.7,
        "MOS_U": 3.0,
        "MOS_L": 3.071428571
    },
    {
        "ID": 214,
        "Sentence": "Darüber hinaus sind Würfel in einer Vielzahl von Brettspielen bedeutend, um etwa die Bewegungsgeschwindigkeit von Spielfiguren oder den Ausgang von Zufallsereignissen zu bestimmen.",
        "MOS_R": 4.0,
        "MOS_U": 4.571428571,
        "MOS_L": 4.8
    },
    {
        "ID": 215,
        "Sentence": "Auch hier kommen in erster Linie Sechsseiter zum Einsatz.",
        "MOS_R": 1.555555556,
        "MOS_U": 2.3,
        "MOS_L": 2.333333333
    },
    {
        "ID": 216,
        "Sentence": "Verwendung finden Würfel in Rollenspielen, bei denen sich in den letzten Jahrzehnten die Verwendung einer Vielzahl weiterer Würfel mit anderen Seitenzahlen durchgesetzt hat, um die Zufallsentscheidungen flexibler und vielfältiger zu gestalten.",
        "MOS_R": 4.1,
        "MOS_U": 4.25,
        "MOS_L": 4.8
    },
    {
        "ID": 217,
        "Sentence": "Ein eher seltenes, komplett auf Würfel als Spielmaterial setzendes Spielprinzip ist das der Sammelwürfelspiele, bei denen man analog zu Sammelkartenspielen eine Vielzahl von Würfeln käuflich erwerben und taktisch einsetzen muss.",
        "MOS_R": 4.555555556,
        "MOS_U": 4.0,
        "MOS_L": 4.428571429
    },
    {
        "ID": 218,
        "Sentence": "Der bekannteste Vertreter ist Dragon Dice.",
        "MOS_R": 2.153846154,
        "MOS_U": 1.454545455,
        "MOS_L": 1.636363636
    },
    {
        "ID": 219,
        "Sentence": "In allen diesen Bereichen gibt es neben dem einfachen Wurf eines Würfels auch Gelegenheiten, bei denen mehrere Würfel gleichzeitig zu werfen sind.",
        "MOS_R": 3.4,
        "MOS_U": 3.4,
        "MOS_L": 3.9
    },
    {
        "ID": 220,
        "Sentence": "Dabei können die Ergebnisse addiert werden (eine Waffe in einem Rollenspiel richtet soviel Schaden an, wie zwei Würfel zusammen anzeigen) oder als Ensemble betrachtet werden (bei vielen Brettspielen folgen besondere Aktionen, wenn mehrere Würfel die gleiche Zahl zeigen, bei einem sogenannten Pasch).",
        "MOS_R": 5.5,
        "MOS_U": 5.0,
        "MOS_L": 5.0
    },
    {
        "ID": 221,
        "Sentence": "Um das Werfen mehrerer Würfel zu vereinfachen, Schummeln durch Trickwürfe zu vermeiden oder das Ergebnis vor anderen Spielern zu verbergen, kommen Würfelbecher (Knobelbecher genannt) zum Einsatz.",
        "MOS_R": 4.428571429,
        "MOS_U": 3.714285714,
        "MOS_L": 4.428571429
    },
    {
        "ID": 223,
        "Sentence": "Dies soll das Wurfergebnis unabhängig von der ursprünglichen Lage der Würfel machen.",
        "MOS_R": 3.277777778,
        "MOS_U": 3.333333333,
        "MOS_L": 3.888888889
    },
    {
        "ID": 224,
        "Sentence": "Dem gleichen Zweck dient der Würfelturm.",
        "MOS_R": 2.0,
        "MOS_U": 3.166666667,
        "MOS_L": 3.25
    },
    {
        "ID": 225,
        "Sentence": "Um laute Aufprallgeräusche und ein Wegrollen der Würfel zu vermeiden, wird manchmal ein gepolstertes und berandetes Brett (Würfelbrett oder Würfelteller genannt) eingesetzt.",
        "MOS_R": 4.5,
        "MOS_U": 4.8,
        "MOS_L": 5.2
    },
    {
        "ID": 226,
        "Sentence": "Statt mit ihnen zu würfeln, also Zufallsergebnisse zu erzeugen, können Würfel gezielt auf bestimmte Werte gedreht und so zu deren Anzeige genutzt werden.",
        "MOS_R": 3.666666667,
        "MOS_U": 4.75,
        "MOS_L": 4.5
    },
    {
        "ID": 228,
        "Sentence": "Würfel werden auch beim Geschicklichkeitsspiel Dice Stacking verwendet.",
        "MOS_R": 3.8,
        "MOS_U": 3.0,
        "MOS_L": 4.0
    },
    {
        "ID": 229,
        "Sentence": "Als Zufallsgenerator eingesetzt, wird von einem Würfel üblicherweise eine Gleichverteilung der möglichen Ergebnisse erwartet.",
        "MOS_R": 4.0,
        "MOS_U": 3.666666667,
        "MOS_L": 4.875
    },
    {
        "ID": 231,
        "Sentence": "Dann nennt man den Würfel einen fairen, idealen oder echten Würfel oder – nach Pierre-Simon Laplace, der an der Gleichverteilung forschte – einen Laplace-Würfel.",
        "MOS_R": 3.538461538,
        "MOS_U": 3.076923077,
        "MOS_L": 3.384615385
    },
    {
        "ID": 232,
        "Sentence": "Bei der Fertigung des Würfels treten immer Abweichungen auf (siehe Herstellung), durch die der Würfel nicht ganz ideal ist.",
        "MOS_R": 2.933333333,
        "MOS_U": 2.866666667,
        "MOS_L": 3.333333333
    },
    {
        "ID": 233,
        "Sentence": "Für hochwertige Würfel kann man diese aber sehr gering halten.",
        "MOS_R": 1.428571429,
        "MOS_U": 2.555555556,
        "MOS_L": 3.222222222
    },
    {
        "ID": 234,
        "Sentence": "Wenn man von diesen Abweichungen absieht, dann ist Idealität eine Eigenschaft des Bauplans des Würfels, also unter anderem seiner geometrischen Form.",
        "MOS_R": 4.333333333,
        "MOS_U": 3.888888889,
        "MOS_L": 4.555555556
    },
    {
        "ID": 235,
        "Sentence": "Der Bauplan ist genau dann ideal, wenn die Ruhepositionen des Würfels aufgrund seiner Symmetrie erst durch eine Beschriftung unterscheidbar werden.",
        "MOS_R": 4.0,
        "MOS_U": 3.8,
        "MOS_L": 3.7
    },
    {
        "ID": 236,
        "Sentence": "Ein Würfel wird meistens nach einem konvexen Polyeder gestaltet.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.666666667,
        "MOS_L": 3.111111111
    },
    {
        "ID": 237,
        "Sentence": "Ein solches ist genau dann ideal, wenn seine Flächen alle die gleiche Form und Größe haben, und wenn man zwei Flächen nicht anhand ihrer relativen Position zu den anderen Flächen unterscheiden kann.",
        "MOS_R": 3.888888889,
        "MOS_U": 3.111111111,
        "MOS_L": 3.166666667
    },
    {
        "ID": 238,
        "Sentence": "Diese Bedingung erfüllen nur die fünf platonischen Körper, die catalanischen Körper, und gewisse Verzerrte dieser beiden Klassen, sowie Spindeln und Walzen.",
        "MOS_R": 4.2,
        "MOS_U": 5.222222222,
        "MOS_L": 5.888888889
    },
    {
        "ID": 239,
        "Sentence": "Nebenbei werden diese Formen wegen ihrer Symmetrie als besonders ästhetisch empfunden.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.222222222,
        "MOS_L": 3.0
    },
    {
        "ID": 240,
        "Sentence": "Andere Polyeder haben verschiedene Typen möglicher Landeflächen, wodurch sich deren Landewahrscheinlichkeiten unterscheiden können.",
        "MOS_R": 4.181818182,
        "MOS_U": 3.545454545,
        "MOS_L": 4.272727273
    },
    {
        "ID": 241,
        "Sentence": "Bei einigen Formen kann man versuchen, dies durch die richtige Wahl der Größenverhältnisse auszugleichen, etwa durch Streckung der Seitenflächen beim nebenstehenden Prisma als siebenseitiger Würfel.",
        "MOS_R": 4.071428571,
        "MOS_U": 3.928571429,
        "MOS_L": 4.357142857
    },
    {
        "ID": 242,
        "Sentence": "Allerdings können die Landewahrscheinlichkeiten neben der Geometrie noch von anderen Bedingungen abhängen, zum Beispiel von der Reibung zwischen Würfel und Unterlage oder – auch unbeabsichtigt – von der Wurftechnik.",
        "MOS_R": 4.0,
        "MOS_U": 3.375,
        "MOS_L": 4.375
    },
    {
        "ID": 243,
        "Sentence": "Wenn man diese Bedingungen nicht vorab kennt oder wenn sie wechseln, dann ist ein genauer Ausgleich von vornherein unmöglich.",
        "MOS_R": 3.0,
        "MOS_U": 2.833333333,
        "MOS_L": 3.083333333
    },
    {
        "ID": 244,
        "Sentence": "Würfel, die auf solchen Körpern beruhen, können deshalb nie wirklich ideal sein.",
        "MOS_R": 3.5,
        "MOS_U": 3.0,
        "MOS_L": 3.857142857
    },
    {
        "ID": 245,
        "Sentence": "Weitere Anforderungen sind, dass der Würfel gut – aber nicht zu lange – rollt und dass die Ruhelagen eine gewisse Stabilität aufweisen.",
        "MOS_R": 3.3,
        "MOS_U": 3.714285714,
        "MOS_L": 4.5
    },
    {
        "ID": 246,
        "Sentence": "Hierdurch wird die Formgebung weiter eingeschränkt; so sind etwa Würfel mit einer hohen Zahl von Ruhelagen schwerer zu konstruieren.",
        "MOS_R": 3.333333333,
        "MOS_U": 3.3,
        "MOS_L": 3.846153846
    },
    {
        "ID": 247,
        "Sentence": "Oft werden die Ecken und Kanten abgerundet, um Rollverhalten und Handhabung zu verbessern.",
        "MOS_R": 3.357142857,
        "MOS_U": 2.928571429,
        "MOS_L": 3.714285714
    },
    {
        "ID": 248,
        "Sentence": "Beim Casinospiel Craps sowie von einigen Rollenspielern ist dies jedoch verpönt, da ungleichmäßige Abrundungen bestimmte Landeflächen bevorzugen könnten.",
        "MOS_R": 3.3,
        "MOS_U": 3.8,
        "MOS_L": 4.0
    },
    {
        "ID": 249,
        "Sentence": "Gelegentlich wird die Wahrscheinlichkeitsverteilung bewusst zugunsten bestimmter Ergebnisse manipuliert, möglichst ohne den Würfel optisch zu verändern, um sich im Spiel einen Vorteil zu verschaffen.",
        "MOS_R": 4.307692308,
        "MOS_U": 3.307692308,
        "MOS_L": 3.769230769
    },
    {
        "ID": 250,
        "Sentence": "In diesem Fall nennt man den Würfel gezinkt.",
        "MOS_R": 3.625,
        "MOS_U": 3.0,
        "MOS_L": 3.888888889
    },
    {
        "ID": 252,
        "Sentence": "Zu stark gezinkte Würfel verraten sich durch eine torkelnde Rollbewegung, was beim Einsatz eines Würfelbechers aber nicht auffällt.",
        "MOS_R": 3.625,
        "MOS_U": 4.6,
        "MOS_L": 5.2
    },
    {
        "ID": 253,
        "Sentence": "Eine weitere Möglichkeit ist es, im Inneren des Würfels einen Dauermagneten zu platzieren, um den Würfelwurf bei Bedarf durch einen zweiten Magneten, den man zB unter die Tischplatte hält, zu beeinflussen.",
        "MOS_R": 3.2,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 254,
        "Sentence": "Um das Zinken zu erschweren, werden in Kasinos oft transparente Würfel eingesetzt.",
        "MOS_R": 2.909090909,
        "MOS_U": 2.818181818,
        "MOS_L": 3.545454545
    },
    {
        "ID": 255,
        "Sentence": "Ein Rasiermesser ist ein sehr scharfes Messer für die Nass-, seltener auch für die Trockenrasur, bestehend aus einer länglichen Stahlklinge und einem Griff.",
        "MOS_R": 2.2,
        "MOS_U": 2.5,
        "MOS_L": 3.0
    },
    {
        "ID": 256,
        "Sentence": "Die Klinge ist zumeist aus nicht rostfreiem Kohlenstoffstahl gefertigt und hohl geschliffen.",
        "MOS_R": 3.6,
        "MOS_U": 3.25,
        "MOS_L": 3.25
    },
    {
        "ID": 257,
        "Sentence": "Für den Griff werden Materialien wie Holz, Perlmutt, Horn oder auch Kunststoff verwendet.",
        "MOS_R": 1.8125,
        "MOS_U": 2.0,
        "MOS_L": 2.066666667
    },
    {
        "ID": 259,
        "Sentence": "Rasiermesser dieser Bauart dominierten im 19 Jahrhundert, der „Goldenen Ära“ des Rasiermessers und wurden lange Zeit nur noch von professionellen Barbieren verwendet.",
        "MOS_R": 3.1,
        "MOS_U": 2.8,
        "MOS_L": 3.222222222
    },
    {
        "ID": 260,
        "Sentence": "Seit einigen Jahren finden Rasiermesser jedoch auch zunehmend im Privatbereich wieder eine wachsende Verwendung.",
        "MOS_R": 2.7,
        "MOS_U": 3.0,
        "MOS_L": 4.1
    },
    {
        "ID": 261,
        "Sentence": "Im Gegensatz zu Rasierhobeln und Systemrasierern fallen bei einem Rasiermesser nach der Anschaffung keine weiteren Kosten für Wechselklingen an.",
        "MOS_R": 3.461538462,
        "MOS_U": 3.0,
        "MOS_L": 3.222222222
    },
    {
        "ID": 262,
        "Sentence": "Zudem können mit einem Rasiermesser gründlichere Rasuren erzielt werden.",
        "MOS_R": 1.75,
        "MOS_U": 1.571428571,
        "MOS_L": 1.857142857
    },
    {
        "ID": 263,
        "Sentence": "Jedoch bedarf die Benutzung einer gewissen Übung, um Verletzungen zu vermeiden.",
        "MOS_R": 2.5,
        "MOS_U": 2.3,
        "MOS_L": 3.3
    },
    {
        "ID": 264,
        "Sentence": "Die Klinge muss vor jeder Rasur auf einem Streichriemen abgeledert und in regelmäßigen Abständen nachgeschliffen werden, um die Schärfe der Schneide zu erhalten.",
        "MOS_R": 3.5,
        "MOS_U": 3.9,
        "MOS_L": 4.5
    },
    {
        "ID": 265,
        "Sentence": "In Abgrenzung zum klassischen Rasiermesser wird ein Rasiermesser mit Wechselklinge als Shavette bezeichnet.",
        "MOS_R": 3.25,
        "MOS_U": 3.111111111,
        "MOS_L": 3.722222222
    },
    {
        "ID": 266,
        "Sentence": "In Ägypten kam das Rasieren des Gesichts in der Frühdynastischen Periode (3100–2686 v Chr) zunächst bei den oberen Schichten in Mode und verbreitete sich später auch im Rest der Bevölkerung.",
        "MOS_R": 3.2,
        "MOS_U": 2.6,
        "MOS_L": 3.0
    },
    {
        "ID": 267,
        "Sentence": "Rasiermesser bestanden aus Kupfer oder Bronze.",
        "MOS_R": 1.538461538,
        "MOS_U": 1.923076923,
        "MOS_L": 2.285714286
    },
    {
        "ID": 268,
        "Sentence": "Die Existenz von Barbieren ist durch Grabszenen belegt, so etwa im Grab des Userhet (KV45), eines hohen Beamten der 18 Dynastie (1550–1292 v Chr).",
        "MOS_R": 4.214285714,
        "MOS_U": 4.428571429,
        "MOS_L": 4.615384615
    },
    {
        "ID": 269,
        "Sentence": "In Europa sind Rasiermesser nachweislich seit der Mittleren Bronzezeit in Gebrauch.",
        "MOS_R": 2.125,
        "MOS_U": 2.333333333,
        "MOS_L": 3.333333333
    },
    {
        "ID": 270,
        "Sentence": "Dabei werden zwei Typen unterschieden, die sich beide vom östlichen Mittelmeerraum aus im übrigen Europa verbreiteten, jedoch zu unterschiedlichen Zeiten.",
        "MOS_R": 3.666666667,
        "MOS_U": 2.375,
        "MOS_L": 3.8
    },
    {
        "ID": 271,
        "Sentence": "Doppelschneidige Rasiermesser kamen in Mittel- und Westeuropa, einschließlich der britischen Inseln, im 16 Jahrhundert v Chr in Gebrauch, einschneidige Rasiermesser dagegen ausschließlich in Skandinavien im 15 Jahrhundert v Chr.",
        "MOS_R": 3.25,
        "MOS_U": 2.166666667,
        "MOS_L": 3.166666667
    },
    {
        "ID": 272,
        "Sentence": "Die Funktion dieser Messer ist laut Frank Gnegel, Autor einer Kulturgeschichte der Selbstrasur, „durch erhaltene Haarreste an den Schneiden eindeutig belegt“.",
        "MOS_R": 3.25,
        "MOS_U": 3.0,
        "MOS_L": 4.3
    },
    {
        "ID": 273,
        "Sentence": "Dabei hatten Rasiermesser, so Gnegel, „anscheinend zusätzlich eine religiöse oder kultische Funktion, denn sie fanden sich nur in einem Teil der Männergräber und standen offensichtlich nur Familienoberhäuptern oder Personen aristokratischer Herkunft zu“.",
        "MOS_R": 4.6,
        "MOS_U": 3.7,
        "MOS_L": 4.7
    },
    {
        "ID": 274,
        "Sentence": "Zur Zeit des Römischen Reiches unterlag die Verwendung von Rasiermessern der jeweiligen Mode.",
        "MOS_R": 3.25,
        "MOS_U": 3.4,
        "MOS_L": 3.0
    },
    {
        "ID": 275,
        "Sentence": "Der römische Gelehrte Marcus Terentius Varro schreibt in seinem Lehrbuch De re rustica, das Rasieren des Gesichts habe sich erst um 300 v Chr in Rom verbreitet, nachdem P Ticinius Menas einen Barbier aus Sizilien mitgebracht habe, und Plinius der Ältere schreibt in seiner Naturalis historia, Scipio der Jüngere sei der erste Römer gewesen, der sich jeden Tag rasierte.",
        "MOS_R": 4.083333333,
        "MOS_U": 2.416666667,
        "MOS_L": 3.333333333
    },
    {
        "ID": 276,
        "Sentence": "Auch im späteren Römischen Reich, insbesondere von der Regierung Hadrians bis zu den späten Severern und von der Herrschaft des Gallienus bis zur Römischen Tetrarchie, war das Rasieren eine selten geübte Praxis.",
        "MOS_R": 4.111111111,
        "MOS_U": 3.111111111,
        "MOS_L": 4.0
    },
    {
        "ID": 277,
        "Sentence": "Ein Rasiermesser (novacula) gehörte genauso wie ein Kamm (pecten), Spiegel (speculum), Schere (acitia) und Brennschere (calamistrum) zur Standardausstattung eines römischen Barbiers.",
        "MOS_R": 3.5,
        "MOS_U": 2.7,
        "MOS_L": 4.2
    },
    {
        "ID": 278,
        "Sentence": "Das Messer wurde unter Verwendung von Öl auf einem Stein geschärft und nach dem Gebrauch in einem Kästchen aufbewahrt.",
        "MOS_R": 2.857142857,
        "MOS_U": 3.071428571,
        "MOS_L": 3.428571429
    },
    {
        "ID": 279,
        "Sentence": "Laut Plinius dem Älteren wurden Spinnweben zur Versorgung von Schnitten im Gesicht verwendet.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.666666667,
        "MOS_L": 3.666666667
    },
    {
        "ID": 280,
        "Sentence": "In Pompeji gefundene Exemplare von frühen Klapp-Rasiermessern mit 12 Zentimeter langen trapezförmigen Klingen und Griffen aus Elfenbein gehörten als Luxusobjekte zum Hausstand höherer Schichten.",
        "MOS_R": 4.363636364,
        "MOS_U": 3.636363636,
        "MOS_L": 4.833333333
    },
    {
        "ID": 281,
        "Sentence": "Seit der Spätantike war die Bartlosigkeit ein Kennzeichen des abendländischen Klerus.",
        "MOS_R": 3.1,
        "MOS_U": 3.625,
        "MOS_L": 4.6
    },
    {
        "ID": 282,
        "Sentence": "Bei den Mönchsorden regelten genaue Vorschriften die Benutzung und Verwahrung der verwendeten Rasiermesser.",
        "MOS_R": 3.555555556,
        "MOS_U": 3.777777778,
        "MOS_L": 4.222222222
    },
    {
        "ID": 283,
        "Sentence": "Sie wurden in einem geschlossenen Kasten aufbewahrt und von einem eigens hierfür bestimmten Bruder vor der Verwendung geschärft.",
        "MOS_R": 3.2,
        "MOS_U": 4.3,
        "MOS_L": 4.4
    },
    {
        "ID": 284,
        "Sentence": "Zur Rasur teilten sich die Mönche in Paare auf, bei denen jeweils ein Mönch das Rasiermesser und der andere eine Schüssel mit Wasser hielt.",
        "MOS_R": 3.846153846,
        "MOS_U": 3.3,
        "MOS_L": 3.166666667
    },
    {
        "ID": 285,
        "Sentence": "Allerdings wurde das Rasieren nicht durchgängig einheitlich gehandhabt.",
        "MOS_R": 3.4,
        "MOS_U": 3.4,
        "MOS_L": 4.75
    },
    {
        "ID": 286,
        "Sentence": "Mittelalterliche Bildquellen zeigen sowohl glattrasierte Kleriker als auch solche mit Vollbärten.",
        "MOS_R": 4.2,
        "MOS_U": 4.1,
        "MOS_L": 4.7
    },
    {
        "ID": 287,
        "Sentence": "Spätestens im 14 Jahrhundert etablierte sich das Handwerk der Barbiere, die neben medizinischen Tätigkeiten auch die Rasur vornahmen.",
        "MOS_R": 2.4,
        "MOS_U": 3.1,
        "MOS_L": 3.444444444
    },
    {
        "ID": 288,
        "Sentence": "Da die Verwendung von Seifenschaum beim Rasieren erst später üblich wurde, war das Rasieren mit dem Messer zu jener Zeit eine schmerzhafte Prozedur.",
        "MOS_R": 2.5,
        "MOS_U": 2.6,
        "MOS_L": 3.5
    },
    {
        "ID": 289,
        "Sentence": "Erleichtert wurde der Vorgang allein in Badestuben, in denen Wasser oder Dämpfe das Barthaar vor der Verwendung des Rasiermessers erweichten.",
        "MOS_R": 3.571428571,
        "MOS_U": 3.444444444,
        "MOS_L": 4.428571429
    },
    {
        "ID": 290,
        "Sentence": "Unter der Vereinbarkeit von Familie und Beruf versteht man seit dem 20 Jahrhundert die Möglichkeit Erwachsener im arbeitsfähigen Alter, sich zugleich Beruf und Karriere einerseits und dem Leben in der Familie und der Betreuung von Kindern und pflegebedürftigen Personen andererseits zu widmen, unter Berücksichtigung der Schwierigkeiten, die dabei auftreten können.",
        "MOS_R": 4.071428571,
        "MOS_U": 3.357142857,
        "MOS_L": 3.571428571
    },
    {
        "ID": 291,
        "Sentence": "Sind auch Bereiche wie Freundschaften und Hobbys gemeint, wird etwas allgemeiner von Vereinbarkeit von Berufs-, Privat- und Familienleben gesprochen.",
        "MOS_R": 3.583333333,
        "MOS_U": 3.0,
        "MOS_L": 3.833333333
    },
    {
        "ID": 292,
        "Sentence": "Der englischsprachige Begriff Work-Life-Balance bezeichnet ein anzustrebendes Gleichgewicht im Allgemeinen, auch für Singles, und wird vor allem in Bezug auf betriebliche Aspekte wie etwa familienfreundliche Arbeitszeiten sowie auf Möglichkeiten zur Verbesserung des individuellen Gleichgewichts verwendet.",
        "MOS_R": 4.0,
        "MOS_U": 2.7,
        "MOS_L": 3.6
    },
    {
        "ID": 293,
        "Sentence": "Eine Balance zwischen verschiedenen Lebensbereichen zu ermöglichen, gilt als eine wichtige gesellschaftspolitische Herausforderung, als ein betrieblich relevantes Thema bezüglich Wirtschaftlichkeit und Organisationskultur sowie als ein sozial, kulturell und pädagogisch bedeutsames Thema bezüglich der Gestaltung von Familienkultur.",
        "MOS_R": 4.9,
        "MOS_U": 3.8,
        "MOS_L": 4.875
    },
    {
        "ID": 294,
        "Sentence": "Die Thematik berührt wichtige individuelle Fragen von Lebenseinstellung und Lebensstil.",
        "MOS_R": 1.625,
        "MOS_U": 2.0,
        "MOS_L": 3.0
    },
    {
        "ID": 296,
        "Sentence": "Wurde die Vereinbarkeit von Familie und Beruf ursprünglich mehr als die Frage angesehen, ob sich Mutterschaft und Berufstätigkeit überhaupt vereinbaren lassen, entwickelte sich der gesellschaftliche Diskurs in den Industrienationen im Zuge der Emanzipation in die Richtung, wie sich für Mütter und Väter eine Berufstätigkeit mit der Erziehung der Kinder zeitlich vereinbaren lässt.",
        "MOS_R": 4.846153846,
        "MOS_U": 3.307692308,
        "MOS_L": 4.0
    },
    {
        "ID": 297,
        "Sentence": "Diesem Diskurs liegt die Annahme zugrunde, dass die Eltern jeweils arbeiten wollen oder müssen, dass also die elterliche Berufstätigkeit subjektiv als wertvoll betrachtet wird, etwa weil sie Zufriedenheit gewährt, Sinn stiftet, die soziale Einbindung fördert, die wirtschaftliche Existenz bzw den Lebensstandard sichert oder weil mehrere dieser Gründe zutreffen.",
        "MOS_R": 5.071428571,
        "MOS_U": 4.142857143,
        "MOS_L": 5.142857143
    },
    {
        "ID": 298,
        "Sentence": "Sinkende Geburten- und Fertilitätsraten wirken sich in manchen Ländern auf die bisherige Sozial- und Familienpolitik sowie die Arbeitsmarktpolitik aus.",
        "MOS_R": 3.307692308,
        "MOS_U": 3.0,
        "MOS_L": 3.692307692
    },
    {
        "ID": 299,
        "Sentence": "Angesichts der Veränderung der Altersstruktur und des Anstiegs der Lebenserwartung in vielen Ländern rückt inzwischen auch die Betreuung und Pflege älterer oder pflegebedürftiger Angehöriger stärker in den Mittelpunkt des Interesses, auch der Politik.",
        "MOS_R": 4.3,
        "MOS_U": 4.0,
        "MOS_L": 5.0
    },
    {
        "ID": 300,
        "Sentence": "Parallel dazu findet eine gesellschaftspolitische Debatte statt und vollzieht sich ein allmählicher Paradigmenwechsel in Bezug auf Beschäftigungsmodelle sowie in Bezug auf das zugrunde liegende Gesellschafts- und Familienmodell.",
        "MOS_R": 3.285714286,
        "MOS_U": 3.111111111,
        "MOS_L": 3.666666667
    },
    {
        "ID": 301,
        "Sentence": "Diskutiert wird, inwieweit es wünschenswert sei, dass beide Eltern teilweise oder voll berufstätig sind, und wie die Unterstützung von Alleinerziehenden zu gestalten ist.",
        "MOS_R": 3.5,
        "MOS_U": 3.4,
        "MOS_L": 3.9
    },
    {
        "ID": 302,
        "Sentence": "Bis in die 1950er Jahre und länger war die Erwerbslosigkeit der Ehefrau – auch in der kinderlosen Ehe – Teil des bürgerlichen Familienideals.",
        "MOS_R": 2.4,
        "MOS_U": 2.7,
        "MOS_L": 2.8
    },
    {
        "ID": 303,
        "Sentence": "Wortprägungen wie „weibliche Doppelverdiener“ wie auch der damals negativ konnotierte Begriff „Schlüsselkind“ wiesen zu dieser Zeit in Westdeutschland auf ungern gesehene Abweichungen vom Frauen- und Familienleitbild.",
        "MOS_R": 4.4,
        "MOS_U": 3.444444444,
        "MOS_L": 4.5
    },
    {
        "ID": 304,
        "Sentence": "Vielfach wurde vermutet, der technische Fortschritt des 20 Jahrhunderts werde mehrheitlich zur Verringerung der Arbeitszeit und zu einem Anwachsen der Freizeit führen.",
        "MOS_R": 4.0,
        "MOS_U": 3.833333333,
        "MOS_L": 4.6
    },
    {
        "ID": 306,
        "Sentence": "Diese Vorhersagen sind jedoch bisher nicht eingetreten.",
        "MOS_R": 1.8,
        "MOS_U": 2.266666667,
        "MOS_L": 2.357142857
    },
    {
        "ID": 307,
        "Sentence": "Im Gegenteil stellt eine Familie heute dem Arbeitsmarkt im Durchschnitt tendenziell deutlich mehr Stunden Arbeitszeit zur Verfügung, als sie es Mitte des 20 Jahrhunderts tat.",
        "MOS_R": 3.0,
        "MOS_U": 2.214285714,
        "MOS_L": 3.071428571
    },
    {
        "ID": 308,
        "Sentence": "Es wird gesagt, die gegenwärtige Ausrichtung der Gesellschaft und ökonomische Zwänge hätten vielmehr zu einem Anwachsen des Konsums, zu längeren Arbeitszeiten und zu einer Abwertung des Lebensbereichs Familie geführt.",
        "MOS_R": 3.8,
        "MOS_U": 3.533333333,
        "MOS_L": 4.692307692
    },
    {
        "ID": 309,
        "Sentence": "Um die Jahrtausendwende steht auch das Kindeswohl im Zentrum des Interesses.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.444444444,
        "MOS_L": 2.4
    },
    {
        "ID": 310,
        "Sentence": "Die Meinung, Vorschulkinder litten unter der Berufstätigkeit der Mutter, herrscht vor allem in den alten Bundesländern der Bundesrepublik Deutschland, und zwar stärker als in jedem anderen Land der EU.",
        "MOS_R": 3.5,
        "MOS_U": 2.75,
        "MOS_L": 3.125
    },
    {
        "ID": 311,
        "Sentence": "Studien belegen, dass die Frage, ob Kinder aus der Situation einen Nachteil oder auch einen Vorteil beziehen, nicht mit „Ja“ oder „Nein“ beantwortet werden kann: Die Wirkung der Berufstätigkeit auf das Kind hängt von Kontextfaktoren ab, insbesondere vom Berufskontext, von der Art der Verwendung von Zeit und Geld, von der Qualität der nichtelterlichen Kinderbetreuung und von der Zufriedenheit der Frau mit ihrer Rolle.",
        "MOS_R": 5.0,
        "MOS_U": 3.363636364,
        "MOS_L": 4.166666667
    },
    {
        "ID": 312,
        "Sentence": "Die Thematik ist seit den 1990ern Ziel einer extensiven statistischen Langzeitstudie in den USA.",
        "MOS_R": 2.5,
        "MOS_U": 2.0,
        "MOS_L": 2.4
    },
    {
        "ID": 313,
        "Sentence": "Teilweise vertreten verschiedene gesellschaftliche Gruppen jeweils den Standpunkt der Wahlfreiheit, allerdings mit unterschiedlicher Gewichtung: Die eine Seite hebt die Möglichkeit zur Erwerbsarbeit auch mit Kindern hervor, die andere betont die Freiheit, auch die traditionelle Familienform zu wählen.",
        "MOS_R": 4.8,
        "MOS_U": 3.6,
        "MOS_L": 4.5
    },
    {
        "ID": 314,
        "Sentence": "Bei dieser gesellschaftlichen und politischen Debatte geht es immer auch um die Folgen der Modelle für die Gesellschaft, etwa um ökonomische Auswirkungen.",
        "MOS_R": 2.4,
        "MOS_U": 1.444444444,
        "MOS_L": 2.9
    },
    {
        "ID": 315,
        "Sentence": "Heute gilt die Vereinbarkeit von Familie und Beruf als eine der zentralen Herausforderungen der Beschäftigungs- und Sozialpolitik in Europa und in den einzelnen europäischen Staaten zB Deutschland, Österreich und der Schweiz.",
        "MOS_R": 2.666666667,
        "MOS_U": 2.9,
        "MOS_L": 3.4
    },
    {
        "ID": 316,
        "Sentence": "In Deutschland werden Infrastrukturmaßnahmen in Kombination mit Änderungen der familienbezogenen Transferleistungen und der Besteuerung insbesondere als wesentlich für eine Verringerung der Kinder- und Familienarmut genannt.",
        "MOS_R": 4.090909091,
        "MOS_U": 3.833333333,
        "MOS_L": 4.25
    },
    {
        "ID": 317,
        "Sentence": "Die Vereinbarkeit von Familie und Beruf steht auch in engem Zusammenhang mit dem Ziel der Gleichstellung von Mann und Frau in der Gesellschaft in Familie und Beruf.",
        "MOS_R": 2.333333333,
        "MOS_U": 2.1,
        "MOS_L": 2.4
    },
    {
        "ID": 318,
        "Sentence": "Die Arbeitsteilung in der Partnerschaft ist Gegenstand zahlreicher Untersuchungen.",
        "MOS_R": 2.0,
        "MOS_U": 1.9,
        "MOS_L": 2.222222222
    },
    {
        "ID": 320,
        "Sentence": "Dabei sei eine deutliche geschlechtsspezifische Teilung nach Art der Arbeit zu beobachten.",
        "MOS_R": 2.642857143,
        "MOS_U": 1.538461538,
        "MOS_L": 2.285714286
    },
    {
        "ID": 321,
        "Sentence": "Auch wenn einzelne Aufgaben an andere Personen oder Institutionen delegiert werden, liege die Aufgabe der Organisation der Haus- und Familienarbeit meist bei der Frau.",
        "MOS_R": 2.5,
        "MOS_U": 1.230769231,
        "MOS_L": 2.0
    },
    {
        "ID": 323,
        "Sentence": "Diese Erwartung wird im Zusammenhang mit der hohen Scheidungsrate, den sich ändernden Regelungen zum Unterhalt und der Diskussion um eventuelle Änderungen der Witwen-/Witwerrente in verstärktem Maß auch von der Gesellschaft an sie herangetragen.",
        "MOS_R": 5.0,
        "MOS_U": 4.6,
        "MOS_L": 5.5
    },
    {
        "ID": 324,
        "Sentence": "Die Pluralisierung der Familienformen mit zunehmender Zahl von Patchwork- und Einelternfamilien erfordert gesellschaftliche Anpassungen, um eine finanzielle Überforderung der Unterhalt zahlenden Eltern beziehungsweise der Sozialsysteme zu vermeiden und zugleich allen Personen einen angemessenen Lebensunterhalt zu sichern.",
        "MOS_R": 5.888888889,
        "MOS_U": 4.8,
        "MOS_L": 5.2
    },
    {
        "ID": 325,
        "Sentence": "So wird es zunehmend als wichtig angesehen, dass alle arbeitsfähigen Personen ihren Lebensunterhalt mittel- und langfristig selbstverantwortlich erwirtschaften können.",
        "MOS_R": 3.125,
        "MOS_U": 2.8125,
        "MOS_L": 3.0
    },
    {
        "ID": 326,
        "Sentence": "Eine Berufstätigkeit beider Partner dient nicht nur dem momentanen finanziellen Vorteil und dem Berufsinteresse, sondern ebenfalls der Zukunftssicherung.",
        "MOS_R": 1.9,
        "MOS_U": 2.3,
        "MOS_L": 3.0
    },
    {
        "ID": 327,
        "Sentence": "Dies bezieht sich auf die spätere Altersrente, aber auch auf Fälle von Arbeitslosigkeit, Arbeitsunfähigkeit oder Trennung, denn bei Erwerbstätigkeit beider Partner besteht eine geringere Abhängigkeit von staatlicher Unterstützung oder Unterhaltszahlungen.",
        "MOS_R": 4.4,
        "MOS_U": 3.8,
        "MOS_L": 4.5
    },
    {
        "ID": 328,
        "Sentence": "In vielen Familien ist es zudem ökonomisch kaum möglich, dass sich ein Elternteil ganz der Haus- und Familienarbeit widmet – für eine zunehmende Zahl von Haushalten reicht Anfang des 21 Jahrhunderts ein Erwerbseinkommen allein nicht mehr zum Unterhalt einer Familie aus.",
        "MOS_R": 4.0,
        "MOS_U": 3.8,
        "MOS_L": 4.6
    },
    {
        "ID": 329,
        "Sentence": "Die Väterbewegung setzt sich für eine Gleichstellung von Mutter- und Vaterrolle ein .",
        "MOS_R": 2.9,
        "MOS_U": 3.0,
        "MOS_L": 3.2
    },
    {
        "ID": 331,
        "Sentence": "In dieser Situation verlieren Männer mit niedrigem Einkommens- und Bildungsniveau besonders häufig den Kontakt zu ihren Kindern.",
        "MOS_R": 2.0,
        "MOS_U": 1.222222222,
        "MOS_L": 2.0
    },
    {
        "ID": 332,
        "Sentence": "Als Gründe dafür, dass Väter ihre Arbeitszeit relativ selten für die Familienarbeit reduzieren, werden u a finanzielle Nachteile aufgrund von Gehaltsunterschieden zwischen Männern und Frauen, fehlende Teilzeitstellen für höhere Positionen sowie eine Profitorientierung der Konzerne, die auf familiäre Bedürfnisse der Angestellten keine Rücksicht nehme, genannt.",
        "MOS_R": 4.3,
        "MOS_U": 3.8,
        "MOS_L": 4.6
    },
    {
        "ID": 333,
        "Sentence": "Eine Retraditionalisierung der Rollen findet Studien zufolge oft nach der Geburt des ersten Kindes statt: selbst bei vorher weitgehend egalitärem Rollenverständnis beider Partner werden nach der Geburt vor allem die Auffassungen der Männer wieder traditioneller, während die der Frauen egalitär bleiben; dies führe oft zu Spannungen in der Partnerschaft.",
        "MOS_R": 5.071428571,
        "MOS_U": 3.714285714,
        "MOS_L": 4.538461538
    },
    {
        "ID": 335,
        "Sentence": "Globale Erwärmung ist der beobachtete und prognostizierte Trend zu einer im Vergleich zu den vorindustriellen Werten höheren globalen Durchschnittstemperatur mit Folgen wie steigenden Meeresspiegeln, Gletscherschmelze, Verschiebung von Klimazonen, Vegetationszonen und Lebensräumen, verändertes Auftreten von Niederschlägen, stärkere oder häufigere Wetterextreme wie Überschwemmungen, Stürme und Dürren, Ausbreitung von Parasiten und tropischen Krankheiten sowie mehr Umweltflüchtlingen.",
        "MOS_R": 5.5,
        "MOS_U": 4.583333333,
        "MOS_L": 4.916666667
    },
    {
        "ID": 336,
        "Sentence": "Die prognostizierten und beobachteten negativen Auswirkungen des Klimawandels werden manchmal als „Klimakatastrophe“ bezeichnet.",
        "MOS_R": 2.6,
        "MOS_U": 2.4,
        "MOS_L": 3.1
    },
    {
        "ID": 337,
        "Sentence": "Einige der Folgen sind im Klimawandelindex quantitativ zusammengefasst.",
        "MOS_R": 2.142857143,
        "MOS_U": 2.142857143,
        "MOS_L": 3.0
    },
    {
        "ID": 338,
        "Sentence": "Während über die Ursachen der globalen Erwärmung weitgehend Einigkeit besteht (hauptsächlich menschliche Emissionen von Treibhausgasen), werden ihre Folgen intensiv erörtert.",
        "MOS_R": 4.625,
        "MOS_U": 3.555555556,
        "MOS_L": 4.777777778
    },
    {
        "ID": 339,
        "Sentence": "Einige Folgen sind bereits jetzt spürbar, andere werden erst für die Zukunft erwartet.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.111111111,
        "MOS_L": 2.375
    },
    {
        "ID": 340,
        "Sentence": "Nach einer Studie des Stockholm Resilience Centre von 2009 ist der ermittelte Grenzwert für den Kohlendioxidgehalt der Atmosphäre bereits um 11 % überschritten, so dass der anthropogene Klimawandel nach dem Artensterben das zweitgrößte globale ökologische Problem darstellt; er ist dabei auch ein wesentliches Merkmal des Anthropozäns sowie eine der Folgen der zunehmenden Hemerobie.",
        "MOS_R": 4.769230769,
        "MOS_U": 4.307692308,
        "MOS_L": 4.769230769
    },
    {
        "ID": 341,
        "Sentence": "Über die möglichen Folgen der Erwärmungen informieren auch die Unterartikel Folgen der globalen Erwärmung in Deutschland, Folgen der globalen Erwärmung in Europa, Folgen der globalen Erwärmung in der Arktis, Folgen der globalen Erwärmung in der Antarktis sowie Folgen der globalen Erwärmung für den Weinbau.",
        "MOS_R": 3.888888889,
        "MOS_U": 3.111111111,
        "MOS_L": 4.5
    },
    {
        "ID": 342,
        "Sentence": "In welchem Ausmaß die Durchschnittstemperatur im Laufe des 21 Jahrhunderts ansteigt, hängt insbesondere von der Menge an Treibhausgasen ab, die ausgestoßen werden.",
        "MOS_R": 3.8,
        "MOS_U": 3.5,
        "MOS_L": 4.333333333
    },
    {
        "ID": 343,
        "Sentence": "Der Intergovernmental Panel on Climate Change (IPCC, Zwischenstaatlicher Ausschuss für Klimaänderungen) geht in seinem aktuellen Vierten Sachstandsbericht davon aus, dass sich die globale Durchschnittstemperatur bis 2100 abhängig vom weiteren Anstieg der Emissionen um 1,1 bis 6,4 °C erhöht.",
        "MOS_R": 3.636363636,
        "MOS_U": 2.181818182,
        "MOS_L": 3.727272727
    },
    {
        "ID": 344,
        "Sentence": "Steigende Durchschnittstemperaturen verschieben das Temperaturspektrum.",
        "MOS_R": 2.6,
        "MOS_U": 1.933333333,
        "MOS_L": 2.6
    },
    {
        "ID": 345,
        "Sentence": "Während extreme Kälteereignisse seltener auftreten, werden außergewöhnliche Hitzeereignisse wahrscheinlicher.",
        "MOS_R": 2.8,
        "MOS_U": 3.2,
        "MOS_L": 3.9
    },
    {
        "ID": 346,
        "Sentence": "Wegen der möglichen Auswirkungen auf menschliche Sicherheit, Gesundheit, Wirtschaft und Umwelt hat die globale Erwärmung große Risiken, kann sich aber örtlich und regional auch positiv auswirken.",
        "MOS_R": 2.7,
        "MOS_U": 2.1,
        "MOS_L": 1.875
    },
    {
        "ID": 347,
        "Sentence": "Einige Veränderungen der Umwelt, die Menschen und Ökosysteme gemeinsam betreffen, sind schon wahrzunehmen.",
        "MOS_R": 3.222222222,
        "MOS_U": 2.375,
        "MOS_L": 3.625
    },
    {
        "ID": 348,
        "Sentence": "Dazu gehören steigende Meeresspiegel, Gletscherschmelze oder statistisch signifikante Abweichungen vom gewöhnlichen Wettergeschehen (siehe unten).",
        "MOS_R": 3.9,
        "MOS_U": 3.7,
        "MOS_L": 4.4
    },
    {
        "ID": 349,
        "Sentence": "Ob diese und weitere Folgen eintreten und wie stark sie sein werden, wird dabei recht unterschiedlich eingeschätzt.",
        "MOS_R": 2.9,
        "MOS_U": 2.2,
        "MOS_L": 2.8
    },
    {
        "ID": 351,
        "Sentence": "Die Klimamodelle beschreiben derzeit auf globaler Ebene die Folgen recht gut, können diese jedoch auf regionaler Ebene nur recht unsicher abschätzen.",
        "MOS_R": 4.2,
        "MOS_U": 4.1,
        "MOS_L": 5.0
    },
    {
        "ID": 352,
        "Sentence": "Wie stark die Veränderungen sein werden, hängt davon ab, wie rasch der Klimawandel fortschreitet.",
        "MOS_R": 1.777777778,
        "MOS_U": 1.555555556,
        "MOS_L": 3.2
    },
    {
        "ID": 353,
        "Sentence": "Falls er in sehr kurzer Zeit erfolgen sollte, werden sowohl die ökonomischen Anpassungskosten als auch die Einflüsse auf die Natur voraussichtlich drastisch spürbar sein.",
        "MOS_R": 4.454545455,
        "MOS_U": 3.090909091,
        "MOS_L": 3.909090909
    },
    {
        "ID": 354,
        "Sentence": "Der Erwärmungstrend setzt absehbar nicht nur die Ökosysteme, sondern auch Milliarden Menschen enormen Belastungen zB hinsichtlich der Wasserversorgung aus.",
        "MOS_R": 4.181818182,
        "MOS_U": 3.272727273,
        "MOS_L": 4.181818182
    },
    {
        "ID": 355,
        "Sentence": "Dem IPCC zufolge weisen von 29 436 Serien mit Beobachtungsdaten aus 75 Studien, die signifikante Veränderungen in physikalischen oder biologischen Systemen aufzeigen, 89 % mit den Erwartungen über eine erwärmte Welt übereinstimmende Veränderungen auf.",
        "MOS_R": 4.181818182,
        "MOS_U": 3.545454545,
        "MOS_L": 4.636363636
    },
    {
        "ID": 356,
        "Sentence": "Mit über 28000 Datensätzen zu biologischen Veränderungen ist Europa hierbei deutlich überrepräsentiert, doch dass hiervon 90 % eine mit der Erwärmung übereinstimmende Veränderung anzeigen macht das Ergebnis auch sehr robust.",
        "MOS_R": 4.666666667,
        "MOS_U": 3.888888889,
        "MOS_L": 4.222222222
    },
    {
        "ID": 357,
        "Sentence": "In anderen Regionen und weltweit zu den physikalischen Systemen liegen deutlich weniger Datensätze vor, deren Kongruenz mit dem Erwärmungssignal allerdings mit 88 % bis 100 % ebenfalls sehr hoch liegt.",
        "MOS_R": 4.444444444,
        "MOS_U": 3.5,
        "MOS_L": 4.333333333
    },
    {
        "ID": 358,
        "Sentence": "Infolge der Eisschmelze in der Arktis und dem damit einhergehenden Verlust an beschwerender Masse steigt beispielsweise die Landmasse (-> „Landfläche“) Skandinaviens in Finnland und Schweden schneller als der regionale Meeresspiegel.",
        "MOS_R": 4.666666667,
        "MOS_U": 3.857142857,
        "MOS_L": 4.833333333
    },
    {
        "ID": 359,
        "Sentence": "Am Bottnischen Meerbusen steigt nach Daten des Permanent Service of Mean Sea Level das Land jährlich um bis zu sieben Millimeter.",
        "MOS_R": 3.4,
        "MOS_U": 2.7,
        "MOS_L": 3.5
    },
    {
        "ID": 360,
        "Sentence": "Finnland gewinnt jährlich vor allem an seiner Küstenlinie jedes Jahr 700 Hektar Fläche.",
        "MOS_R": 2.333333333,
        "MOS_U": 2.222222222,
        "MOS_L": 2.25
    },
    {
        "ID": 361,
        "Sentence": "Bei Ratan in der schwedischen Gemeinde Robertsfors stieg die Küstenlinie gegenüber dem (ebenfalls steigenden) Meeresspiegel seit Beginn der Messungen 1892 um nahezu einen Meter.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.133333333,
        "MOS_L": 3.266666667
    },
    {
        "ID": 362,
        "Sentence": "Den Hafen des schwedischen Luleå können viele Schiffe nicht mehr anlaufen, hier sinkt der Meeresspiegel jährlich ebenfalls um nahezu einen Zentimeter, prognostiziert für noch mindestens 600 weitere Jahre.",
        "MOS_R": 3.8,
        "MOS_U": 3.2,
        "MOS_L": 4.666666667
    },
    {
        "ID": 363,
        "Sentence": "Hier wird die Fahrrinne für rund 170 Mio Euro tiefer gebaggert; im gegenüberliegenden finnischen Vaasa liegt ein früherer Hafen heute zehn Kilometer im Landesinneren.",
        "MOS_R": 3.4375,
        "MOS_U": 3.3125,
        "MOS_L": 3.2
    },
    {
        "ID": 365,
        "Sentence": "Zwischen den globalen Temperaturen und der Biodiversität gibt es einen langfristigen Zusammenhang, der sich anhand von Fossilienfunden bis vor 520 Millionen Jahren feststellen lässt.",
        "MOS_R": 3.266666667,
        "MOS_U": 2.714285714,
        "MOS_L": 3.6
    },
    {
        "ID": 366,
        "Sentence": "In Zeiten höherer Temperaturen war die Artenvielfalt sowohl im Meer als auch am Land geringer als in Zeiten niedrigerer Temperaturen.",
        "MOS_R": 2.888888889,
        "MOS_U": 2.25,
        "MOS_L": 3.555555556
    },
    {
        "ID": 369,
        "Sentence": "Mittlerweile gilt als sehr wahrscheinlich, dass mit der Globalen Erwärmung das Artensterben beschleunigt wird.",
        "MOS_R": 2.8,
        "MOS_U": 2.6,
        "MOS_L": 3.555555556
    },
    {
        "ID": 370,
        "Sentence": "Werden keine Maßnahmen zur Bekämpfung des Klimawandels getroffen, sind weltweit 16 % aller Arten vom Aussterben bedroht, wie eine 2015 in Science erschienene Übersichtsarbeit ergab.",
        "MOS_R": 3.909090909,
        "MOS_U": 3.363636364,
        "MOS_L": 4.454545455
    },
    {
        "ID": 371,
        "Sentence": "Südamerika mit 23 und Australien mit 14 % sind die Kontinente mit dem größten Anteil bedrohter Arten, für Europa betrug der Anteil 6 %, für Nordamerika 5 %.",
        "MOS_R": 2.4,
        "MOS_U": 2.2,
        "MOS_L": 3.2
    },
    {
        "ID": 372,
        "Sentence": "Bei Einhaltung des Zwei-Grad-Ziels könnte die Rate weltweit auf 5,2 % reduziert werden.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.25,
        "MOS_L": 2.666666667
    },
    {
        "ID": 373,
        "Sentence": "Laut dem vom Arktischen Rat in Auftrag gegebenen Arctic Climate Impact Assessment wird in zahlreichen polaren Gebieten die Artenvielfalt zunehmen, weil im Zuge der Erwärmung neue Arten in die Arktis einwandern werden und die Gesamtzahl der Arten und deren Produktivität zunehmen wird.",
        "MOS_R": 5.0,
        "MOS_U": 4.4,
        "MOS_L": 4.7
    },
    {
        "ID": 374,
        "Sentence": "In den Ozeanen ist weltweit etwa 50-mal mehr Kohlenstoff enthalten als in der Atmosphäre.",
        "MOS_R": 1.444444444,
        "MOS_U": 1.222222222,
        "MOS_L": 2.3
    },
    {
        "ID": 375,
        "Sentence": "Der Ozean wirkt als große Kohlenstoffdioxidsenke und nimmt circa ein Drittel der durch menschliche Aktivitäten freigesetzten Menge Kohlenstoffdioxid auf.",
        "MOS_R": 3.266666667,
        "MOS_U": 2.6,
        "MOS_L": 2.8
    },
    {
        "ID": 376,
        "Sentence": "In den oberen Schichten der Ozeane wird es teilweise durch Photosynthese gebunden.",
        "MOS_R": 2.2,
        "MOS_U": 2.466666667,
        "MOS_L": 3.0
    },
    {
        "ID": 377,
        "Sentence": "Würden die Meere kein Kohlendioxid lösen, läge die atmosphärische Konzentration von Kohlenstoffdioxid einer Untersuchung aus dem Jahre 2004 zufolge um 55 ppm höher, zum damaligen Zeitpunkt also statt bei 380 ppm bei wenigstens 435 ppm.",
        "MOS_R": 4.3,
        "MOS_U": 3.6,
        "MOS_L": 5.111111111
    },
    {
        "ID": 378,
        "Sentence": "Über den Zeitraum von Jahrhunderten gerechnet, sind die Ozeane in der Lage, bis zu 90 % der anthropogenen CO2-Emissionen aufzunehmen.",
        "MOS_R": 2.625,
        "MOS_U": 2.5,
        "MOS_L": 3.777777778
    },
    {
        "ID": 379,
        "Sentence": "Verschiedene Effekte sorgen jedoch dafür, dass mit steigenden Temperaturen und wachsendem atmosphärischem CO2-Anteil die Aufnahmefähigkeit der Meere für Kohlenstoff abnimmt.",
        "MOS_R": 3.875,
        "MOS_U": 3.6,
        "MOS_L": 4.6
    },
    {
        "ID": 380,
        "Sentence": "Wie weit die Aufnahmefähigkeit sinkt, lässt sich schwer beziffern.",
        "MOS_R": 3.727272727,
        "MOS_U": 4.090909091,
        "MOS_L": 4.636363636
    },
    {
        "ID": 381,
        "Sentence": "In einem Szenario mit über das 21 Jh stark ansteigenden Emissionen (Business as usual) liegt der über diesen aufgenommene Anteil bei nur noch 22 %.",
        "MOS_R": 3.785714286,
        "MOS_U": 3.071428571,
        "MOS_L": 3.428571429
    },
    {
        "ID": 382,
        "Sentence": "Nur in einem Emissionsszenario mit strengem Klimaschutz steigt der aufgenommene Anteil.",
        "MOS_R": 3.0,
        "MOS_U": 3.0,
        "MOS_L": 3.4
    },
    {
        "ID": 383,
        "Sentence": "Als Folge der Erderwärmung erhöht sich der Meeresspiegel.",
        "MOS_R": 2.0,
        "MOS_U": 1.571428571,
        "MOS_L": 2.428571429
    },
    {
        "ID": 384,
        "Sentence": "Zwischen 1901 und 2010 ist er um ca 1,7 cm pro Jahrzehnt gestiegen, wobei sich der Anstieg seit 1993 auf ca 3,2 cm pro Jahrzehnt erhöht hat.",
        "MOS_R": 3.375,
        "MOS_U": 2.3,
        "MOS_L": 2.7
    },
    {
        "ID": 385,
        "Sentence": "Nach verschiedenen Szenarien des IPCC werden bis 2100 Anstiege zwischen 0,40 m bei strengem Klimaschutz und 0,67 m bei weiter steigenden Emissionen (Business as usual) gegenüber dem Stand der 1990er Jahre erwartet.",
        "MOS_R": 3.6,
        "MOS_U": 3.2,
        "MOS_L": 3.9
    },
    {
        "ID": 386,
        "Sentence": "Die Erhöhung fällt nicht gleichmäßig aus, sondern stellt sich aufgrund von Meeresströmungen und anderen Faktoren regional unterschiedlich dar.",
        "MOS_R": 2.444444444,
        "MOS_U": 2.9,
        "MOS_L": 3.625
    },
    {
        "ID": 387,
        "Sentence": "Der mögliche Kollaps von Teilen des antarktischen Eisschildes ist in diesen Berechnungen noch eingeschlossen und würde zu massiven zusätzlichen Erhöhungen führen.",
        "MOS_R": 3.111111111,
        "MOS_U": 3.3,
        "MOS_L": 4.0
    },
    {
        "ID": 388,
        "Sentence": "Für die Meeresspiegelerhöhung werden im Wesentlichen zwei Faktoren verantwortlich gemacht: Zum einen dehnt sich das Meerwasser bei höheren Temperaturen stärker aus, zum anderen kommt es bei höheren Temperaturen zum verstärkten Abschmelzen von Gletschern (siehe unten).",
        "MOS_R": 4.0,
        "MOS_U": 3.444444444,
        "MOS_L": 4.111111111
    },
    {
        "ID": 389,
        "Sentence": "Allein für die thermische Ausdehnung bis 2100 werden Werte von 13–18 cm (bei Erhöhungen der Lufttemperatur um 1,1–1,5 °C) und 19–30 cm (bei 2,2–3,5 °C) genannt.",
        "MOS_R": 3.9,
        "MOS_U": 3.6,
        "MOS_L": 3.9
    },
    {
        "ID": 390,
        "Sentence": "Durch die zusätzlichen Beiträge des Schmelzwassers dürften diese sich noch verdoppeln.",
        "MOS_R": 3.125,
        "MOS_U": 2.9,
        "MOS_L": 3.3
    },
    {
        "ID": 391,
        "Sentence": "Wenn sich die Erwärmung bei 3 °C gegenüber dem vorindustriellen Wert stabilisiert, wird eine Meeresspiegelerhöhung bis zum Jahr 2300 um 2,5–5,1 m prognostiziert.",
        "MOS_R": 3.1,
        "MOS_U": 2.9,
        "MOS_L": 3.8
    },
    {
        "ID": 392,
        "Sentence": "Als Versauerung der Meere wird die Abnahme des pH-Wertes des Meerwassers bezeichnet.",
        "MOS_R": 2.133333333,
        "MOS_U": 2.066666667,
        "MOS_L": 2.466666667
    },
    {
        "ID": 393,
        "Sentence": "Verursacht wird sie durch die Aufnahme von Kohlenstoffdioxid (CO2) aus der Erdatmosphäre.",
        "MOS_R": 2.375,
        "MOS_U": 2.529411765,
        "MOS_L": 3.0
    },
    {
        "ID": 395,
        "Sentence": "Während Kohlenstoffdioxid in der Erdatmosphäre physikalisch zu steigenden Temperaturen auf der Erde führt, wirkt es im Meerwasser chemisch.",
        "MOS_R": 2.5,
        "MOS_U": 2.9,
        "MOS_L": 3.4
    },
    {
        "ID": 396,
        "Sentence": "Das Meerwasser ist leicht basisch.",
        "MOS_R": 1.0,
        "MOS_U": 1.6875,
        "MOS_L": 1.357142857
    },
    {
        "ID": 397,
        "Sentence": "Durch die Versauerung wird es nicht sauer, sondern weniger basisch.",
        "MOS_R": 2.2,
        "MOS_U": 1.8,
        "MOS_L": 2.5
    },
    {
        "ID": 398,
        "Sentence": "Die Folgen dieser Versauerung betreffen zunächst kalkskelettbildende Lebewesen, deren Fähigkeit, sich Schutzhüllen bzw Innenskelette zu bilden, bei sinkendem pH-Wert nachlässt.",
        "MOS_R": 5.25,
        "MOS_U": 4.666666667,
        "MOS_L": 5.25
    },
    {
        "ID": 399,
        "Sentence": "Weil diese Arten oft die Basis der Nahrungsketten in den Ozeanen bilden, können sich daraus weitere schwerwiegende Konsequenzen für die zahlreichen von ihnen abhängigen Meeresbewohner und in der Folge auch für die auf diese angewiesenen Menschen ergeben.",
        "MOS_R": 5.555555556,
        "MOS_U": 4.777777778,
        "MOS_L": 5.777777778
    },
    {
        "ID": 400,
        "Sentence": "Der pH-Wert ist für ideal verdünnte Lösungen definiert und daher auf das salzhaltige Meereswasser nicht direkt anwendbar.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.857142857,
        "MOS_L": 4.222222222
    },
    {
        "ID": 401,
        "Sentence": "Um Durchschnittswerte für Meereswasser angeben zu können, müssen darüber hinaus Modelle angewendet werden, um ein chemisches Gleichgewicht des Ozeans zu simulieren.",
        "MOS_R": 3.8,
        "MOS_U": 3.3,
        "MOS_L": 4.0
    },
    {
        "ID": 402,
        "Sentence": "Hierzu werden derzeit drei verschiedene Modelle mit daraus folgenden Skalen angewendet, die um bis zu 0,12 Einheiten auseinander liegen.",
        "MOS_R": 3.0,
        "MOS_U": 2.8125,
        "MOS_L": 3.0625
    },
    {
        "ID": 403,
        "Sentence": "Durchschnittswerte können daher nur im Rahmen des zugrundeliegenden Modells verglichen werden.",
        "MOS_R": 3.1,
        "MOS_U": 2.9,
        "MOS_L": 2.888888889
    },
    {
        "ID": 404,
        "Sentence": "Das Meerwasser ist mit einem pH-Wert um 8 leicht basisch.",
        "MOS_R": 1.444444444,
        "MOS_U": 1.444444444,
        "MOS_L": 2.2
    },
    {
        "ID": 405,
        "Sentence": "Nach einer Zusammenfassung der britischen Royal Society weist das Oberflächenwasser der Meere heute bis in eine Tiefe von 50 m typischerweise pH-Werte zwischen 7,9 und 8,25 auf, mit einem Durchschnittswert von 8,08.",
        "MOS_R": 3.3,
        "MOS_U": 2.2,
        "MOS_L": 3.3
    },
    {
        "ID": 406,
        "Sentence": "Die wichtigsten Ursachen für diese Differenz um 0,25 Einheiten sind die Temperatur des Wassers, der lokale Auftrieb von kohlenstoffdioxidreichem Tiefenwasser, sowie die biologische Produktivität, die dort, wo sie hoch ist, in Form von Meereslebewesen viel Kohlenstoffdioxid bindet und in tiefere Wasserschichten transportiert.",
        "MOS_R": 5.0,
        "MOS_U": 3.375,
        "MOS_L": 4.6
    },
    {
        "ID": 407,
        "Sentence": "Eine Möglichkeit, frühere pH-Werte zu rekonstruieren, bietet die Analyse von Sedimenten.",
        "MOS_R": 2.111111111,
        "MOS_U": 1.375,
        "MOS_L": 2.444444444
    },
    {
        "ID": 408,
        "Sentence": "Aus der isotopischen Zusammensetzung von Borhydroxiden lässt sich bestimmen, dass der pH-Wert an der Meeresoberfläche vor etwa 21 Millionen Jahren etwa 7,4 ± 0,2 betrug, bis er vor ungefähr 7,5 Millionen Jahren auf den Wert von 8,2 ± 0,2 stieg.",
        "MOS_R": 3.2,
        "MOS_U": 3.8,
        "MOS_L": 4.2
    },
    {
        "ID": 409,
        "Sentence": "Da der pH-Wert der Meere über den Henry-Koeffizienten direkt mit der Kohlenstoffdioxidkonzentration der Atmosphäre gekoppelt ist, lassen sich so auch Paläo-CO2-Konzentrationen bestimmen.",
        "MOS_R": 4.363636364,
        "MOS_U": 4.181818182,
        "MOS_L": 5.545454545
    },
    {
        "ID": 410,
        "Sentence": "Bis zum Beginn der ozeanischen Versauerung infolge der einsetzenden Industrialisierung im 18 Jahrhundert und des steigenden Kohlenstoffdioxidausstoßes blieb dieser Wert in etwa konstant.",
        "MOS_R": 4.5,
        "MOS_U": 3.8,
        "MOS_L": 4.4
    },
    {
        "ID": 411,
        "Sentence": "Infolge des menschlichen Kohlenstoffdioxidausstoßes, der zu etwa einem Viertel von den Weltmeeren aufgenommen wird, stieg der Säuregrad der Ozeane seit Beginn der Industrialisierung um knapp 30 % an (Stand 2016).",
        "MOS_R": 3.166666667,
        "MOS_U": 3.555555556,
        "MOS_L": 3.777777778
    },
    {
        "ID": 413,
        "Sentence": "Die Versauerung verläuft nach dem Fünften Sachstandsbericht des IPCC schneller als alle ähnlichen Versauerungen der vergangenen 65 Mio Jahre, eventuell der vergangenen 300 Mio Jahre.",
        "MOS_R": 5.0,
        "MOS_U": 4.444444444,
        "MOS_L": 5.055555556
    },
    {
        "ID": 414,
        "Sentence": "Einer 2005 erschienenen Studie der Stanford University zufolge, die einen vorindustriellen pH-Wert des oberflächennahen Meerwassers von durchschnittlich 8,25 annimmt, verringerte sich der pH-Wert durch die Aufnahme von Kohlenstoffdioxid auf den damaligen Wert von durchschnittlich 8,14.",
        "MOS_R": 4.555555556,
        "MOS_U": 4.444444444,
        "MOS_L": 5.444444444
    },
    {
        "ID": 415,
        "Sentence": "Eine gemeinsame Übersicht aus den USA von der National Science Foundation (NSF), der National Oceanic and Atmospheric Administration (NOAA) und dem United States Geological Survey (USGS) kommt zu dem Schluss, dass vor der Industrialisierung der durchschnittliche pH-Wert bei 8,16 lag, während er heute 8,05 beträgt.",
        "MOS_R": 3.7,
        "MOS_U": 1.875,
        "MOS_L": 3.3
    },
    {
        "ID": 416,
        "Sentence": "In beiden Fällen wird die Versauerung auf die menschlichen Emissionen von Kohlenstoffdioxid zurückgeführt und mit 0,11 pH-Einheiten beziffert.",
        "MOS_R": 2.555555556,
        "MOS_U": 3.222222222,
        "MOS_L": 4.3
    },
    {
        "ID": 417,
        "Sentence": "Eine Versauerung erfolgt auch in Küsten- oder Schiffsnähe durch Säureeinträge verursacht durch Schwefeloxide und Stickoxide (siehe Saurer Regen).",
        "MOS_R": 2.9,
        "MOS_U": 3.8,
        "MOS_L": 4.6
    },
    {
        "ID": 418,
        "Sentence": "Die Ozeane spielen im Kohlenstoffkreislauf der Erde als Kohlenstoffsenke eine wichtige Rolle, da 70 Prozent der Erdoberfläche von Wasser bedeckt sind.",
        "MOS_R": 3.5,
        "MOS_U": 3.0,
        "MOS_L": 3.714285714
    },
    {
        "ID": 419,
        "Sentence": "In der gesamten Hydrosphäre sind schätzungsweise 38 000 Gigatonnen (Gt) Kohlenstoff gespeichert.",
        "MOS_R": 2.857142857,
        "MOS_U": 2.5,
        "MOS_L": 3.285714286
    },
    {
        "ID": 420,
        "Sentence": "Das Kohlenstoffdioxid gelangt aufgrund der Differenz im CO2-Partialdruck in den Ozean.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.111111111,
        "MOS_L": 3.0
    },
    {
        "ID": 421,
        "Sentence": "Ein Gas strömt immer vom Bereich des höheren Partialdrucks (Atmosphäre) in den Bereich des niedrigeren Drucks (Ozean).",
        "MOS_R": 3.111111111,
        "MOS_U": 2.5,
        "MOS_L": 4.0
    },
    {
        "ID": 422,
        "Sentence": "Kohlenstoffdioxid wird so lange im Meer gelöst, bis der Partialdruck in der Atmosphäre und im Meer gleich ist.",
        "MOS_R": 2.1,
        "MOS_U": 2.7,
        "MOS_L": 3.1
    },
    {
        "ID": 424,
        "Sentence": "Die Temperatur eines Meeres beeinflusst ebenfalls die Aufnahme von Kohlenstoffdioxid, da Wasser bei steigender Temperatur weniger Kohlenstoffdioxid aufnehmen kann.",
        "MOS_R": 3.466666667,
        "MOS_U": 2.466666667,
        "MOS_L": 2.933333333
    },
    {
        "ID": 425,
        "Sentence": "Der aus der Atmosphäre aufgenommene Kohlenstoff verteilt sich im Ozean innerhalb einiger weniger Jahre in der von der Sonne durchleuchteten Schicht des Meeres.",
        "MOS_R": 4.222222222,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 426,
        "Sentence": "Zwei Mechanismen sorgen dafür, dass es in noch größere Tiefen gelangt.",
        "MOS_R": 2.0,
        "MOS_U": 2.0,
        "MOS_L": 2.222222222
    },
    {
        "ID": 427,
        "Sentence": "Am wichtigsten ist die sogenannte physikalische Kohlenstoffpumpe: Kohlenstoffreiches Oberflächenwasser kühlt sich in der Arktis ab, wird schwerer und sinkt ab, dann wird das kohlenstoffreiche Wasser über die kalte Tiefenströmung des globalen Förderbandes weiträumig in den Tiefen der Ozeane verteilt.",
        "MOS_R": 4.3,
        "MOS_U": 4.6,
        "MOS_L": 5.3
    },
    {
        "ID": 428,
        "Sentence": "Weniger wichtig, aber dennoch nicht unbedeutend ist die sogenannte biologische Kohlenstoffpumpe, bei der Kohlenstoff als Meeresschnee (biogener Teilchenregen) in tiefere Regionen absinkt.",
        "MOS_R": 4.1,
        "MOS_U": 4.0,
        "MOS_L": 4.8
    },
    {
        "ID": 429,
        "Sentence": "Es dauert hunderte bis tausende von Jahren, bis das aus der Atmosphäre aufgenommene anthropogene CO2 von den Ozeanen in die tiefsten Wasserschichten vorgedrungen und verteilt ist.",
        "MOS_R": 3.4,
        "MOS_U": 2.25,
        "MOS_L": 3.3
    },
    {
        "ID": 430,
        "Sentence": "Heute ist es bis in eine Wassertiefe von durchschnittlich 1000 m nachweisbar.",
        "MOS_R": 2.466666667,
        "MOS_U": 2.466666667,
        "MOS_L": 2.866666667
    },
    {
        "ID": 431,
        "Sentence": "Bei Seamounts, an den Kontinentalhängen und in Flachmeeren (zum Beispiel in Teilen des Weddell-Meeres) kann das anthropogene CO2 bereits bis zum Meeresboden gelangen.",
        "MOS_R": 3.9,
        "MOS_U": 3.8,
        "MOS_L": 4.0
    },
    {
        "ID": 433,
        "Sentence": "Dieser Vorgang wird Gletscherschwund oder Gletscherschmelze genannt.",
        "MOS_R": 2.266666667,
        "MOS_U": 2.533333333,
        "MOS_L": 2.571428571
    },
    {
        "ID": 434,
        "Sentence": "Gemeint ist damit ein längerfristiger Massenverlust der Gletscher und nicht die in Gebirgen und Hochlagen alljährlich im Frühling einsetzende Schneeschmelze, auch nicht grundsätzlich das Schmelzen im Zehrgebiet, das bei Gletschern, die sich im Gleichgewicht mit dem Klima befinden, im gleichen Maße wie der Massengewinn im Nährgebiet auftritt.",
        "MOS_R": 5.555555556,
        "MOS_U": 4.722222222,
        "MOS_L": 5.5
    },
    {
        "ID": 435,
        "Sentence": "Eine wesentliche Messgröße zur Beurteilung des Gletscherschwunds ist die von Glaziologen erhobene Massenbilanz.",
        "MOS_R": 4.6,
        "MOS_U": 4.5,
        "MOS_L": 5.1
    },
    {
        "ID": 436,
        "Sentence": "Das Verhalten des Gletschers wird durch die Gletscherdynamik beschrieben.",
        "MOS_R": 1.888888889,
        "MOS_U": 1.375,
        "MOS_L": 3.0
    },
    {
        "ID": 437,
        "Sentence": "Die Mehrzahl aller Gletscher hat in den zurückliegenden Jahrzehnten zum Teil stark an Masse und Fläche verloren.",
        "MOS_R": 2.727272727,
        "MOS_U": 2.454545455,
        "MOS_L": 3.363636364
    },
    {
        "ID": 438,
        "Sentence": "Betroffen sind davon bis auf wenige Ausnahmen alle Regionen, von den Tropen über die mittleren Breiten bis zu den polaren Eiskappen.",
        "MOS_R": 4.1,
        "MOS_U": 4.875,
        "MOS_L": 5.3
    },
    {
        "ID": 439,
        "Sentence": "Die Alpengletscher beispielsweise schrumpften in den vergangenen 150 Jahren etwa um ein Drittel ihrer Fläche, ihr Volumen ging zwischen 1901 und 2011 um fast die Hälfte zurück.",
        "MOS_R": 3.818181818,
        "MOS_U": 3.090909091,
        "MOS_L": 3.363636364
    },
    {
        "ID": 440,
        "Sentence": "Direkt zu erkennen ist dies an Gemälden, Zeichnungen oder alten Fotografien.",
        "MOS_R": 1.7,
        "MOS_U": 1.25,
        "MOS_L": 2.2
    },
    {
        "ID": 441,
        "Sentence": "Letztere zeigen eindrucksvoll die unterschiedlichen Gletscherflächen von damals im Vergleich zu heute.",
        "MOS_R": 2.3,
        "MOS_U": 2.1,
        "MOS_L": 3.083333333
    },
    {
        "ID": 442,
        "Sentence": "Ebenso zu beobachten ist ein Rückgang des Eises in den polaren Gebieten, wo es in den zurückliegenden Jahren vermehrt zum Abbrechen größerer Schelfeise gekommen ist.",
        "MOS_R": 4.444444444,
        "MOS_U": 4.0,
        "MOS_L": 4.777777778
    },
    {
        "ID": 443,
        "Sentence": "Wachsende Gletscher wurden zum Ende des 20 Jahrhunderts vor allem in Norwegen, Neuseeland, Island und der östlichen Antarktis beobachtet.",
        "MOS_R": 2.181818182,
        "MOS_U": 1.8,
        "MOS_L": 2.454545455
    },
    {
        "ID": 444,
        "Sentence": "Dieser in den 1980er- und 1990er-Jahren kurzzeitig bestehende, auf örtlich veränderte Niederschlagsmuster zurückgehende Trend hat sich allerdings etwa seit dem Jahr 2000 zumindest in den ersten beiden Regionen entweder wieder umgekehrt oder ist zumindest deutlich abgeflacht.",
        "MOS_R": 4.8,
        "MOS_U": 4.8,
        "MOS_L": 5.3
    },
    {
        "ID": 445,
        "Sentence": "In Österreich sind 2012/2013 laut Alpenverein das Kalser Bärenkopf-Kees und das Kleinelend-Kees, zwei kleinere Gletscher, gering angewachsen.",
        "MOS_R": 3.625,
        "MOS_U": 2.777777778,
        "MOS_L": 3.444444444
    },
    {
        "ID": 446,
        "Sentence": "Die Gletscher folgen weltweit den beobachteten Klima- und Temperaturschwankungen.",
        "MOS_R": 2.125,
        "MOS_U": 2.7,
        "MOS_L": 3.1
    },
    {
        "ID": 447,
        "Sentence": "Während der globale Temperaturanstieg in der ersten Hälfte des 20 Jahrhunderts einer Mischung verschiedener natürlicher und anthropogener Faktoren zugemessen wird (Schwankungen in der Solarvariabilität, geringe vulkanische Aktivität und erster deutlicher Anstieg der Treibhausgase), so wird allgemein der sich beschleunigende Temperaturanstieg seit 1970 dem sich deutlich verstärkenden anthropogenen Treibhauseffekt zugerechnet.",
        "MOS_R": 4.133333333,
        "MOS_U": 3.2,
        "MOS_L": 4.133333333
    },
    {
        "ID": 449,
        "Sentence": "Eine indirekte Wirkung des anthropogenen Klimawandels ist eine veränderte Verteilung von Niederschlägen, die ebenfalls die Massenbilanz von Gletschern beeinflussen kann.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.714285714,
        "MOS_L": 4.285714286
    },
    {
        "ID": 450,
        "Sentence": "Die Folgen des Phänomens bergen erhebliche Risiken für einen momentan nur schwer abschätzbaren Anteil der gegenwärtigen und künftigen Weltbevölkerung.",
        "MOS_R": 4.444444444,
        "MOS_U": 3.666666667,
        "MOS_L": 4.222222222
    },
    {
        "ID": 451,
        "Sentence": "Zunächst droht in betroffenen Gebieten ein erhöhtes Risiko von Überschwemmungen durch steigende Flusspegel und vermehrt auftretende Ausbrüche von Gletscherseen.",
        "MOS_R": 4.166666667,
        "MOS_U": 3.333333333,
        "MOS_L": 4.166666667
    },
    {
        "ID": 452,
        "Sentence": "Daraus folgt sich verschärfender Wassermangel in bestimmten Regionen.",
        "MOS_R": 3.1,
        "MOS_U": 3.0,
        "MOS_L": 3.4
    },
    {
        "ID": 453,
        "Sentence": "Der zunehmende Abfluss des Gletscherwassers führt zudem zum globalen Anstieg des Meeresspiegels und bedroht damit auch nicht unmittelbar im Einflussbereich von Gletschern lebende Menschen.",
        "MOS_R": 3.583333333,
        "MOS_U": 3.166666667,
        "MOS_L": 4.090909091
    },
    {
        "ID": 454,
        "Sentence": "Entscheidend für das Fortbestehen eines Gletschers ist seine Massenbilanz, die Differenz von Akkumulation (wie Schneefall, Ablagerung von Triebschnee und Lawinen, Kondensation von atmosphärischem Wasserdampf und Anfrieren von Regenwasser) und Ablation (Schmelze, Sublimation sowie Abbruch von Lawinen).",
        "MOS_R": 5.0,
        "MOS_U": 4.0,
        "MOS_L": 5.6
    },
    {
        "ID": 455,
        "Sentence": "Jeder Gletscher besteht dabei aus einem Nähr- und einem Zehrgebiet.",
        "MOS_R": 3.428571429,
        "MOS_U": 3.625,
        "MOS_L": 3.75
    },
    {
        "ID": 456,
        "Sentence": "Im Nährgebiet (Akkumulationsgebiet) bleibt zumindest ein Teil des Schnees auch während des Sommers erhalten und formt sich dann zu Gletschereis um.",
        "MOS_R": 2.375,
        "MOS_U": 3.625,
        "MOS_L": 3.8
    },
    {
        "ID": 457,
        "Sentence": "Im Zehrgebiet (Ablationsgebiet) dagegen überwiegt die Ablation gegenüber dem Nachschub durch Schnee.",
        "MOS_R": 3.307692308,
        "MOS_U": 3.846153846,
        "MOS_L": 4.636363636
    },
    {
        "ID": 458,
        "Sentence": "Getrennt sind diese beiden Gebiete durch die Gleichgewichtslinie.",
        "MOS_R": 2.7,
        "MOS_U": 2.7,
        "MOS_L": 2.6
    },
    {
        "ID": 459,
        "Sentence": "Entlang dieser Linie entspricht die Ablation im Sommer der Akkumulation im Winter.",
        "MOS_R": 2.538461538,
        "MOS_U": 3.230769231,
        "MOS_L": 3.769230769
    },
    {
        "ID": 460,
        "Sentence": "Bei einem Klimawandel können sich sowohl Lufttemperaturen als auch der Niederschlag in Form von Schnee verändern und damit die Massenbilanz verschieben.",
        "MOS_R": 3.363636364,
        "MOS_U": 3.363636364,
        "MOS_L": 4.363636364
    },
    {
        "ID": 461,
        "Sentence": "In den meisten Regionen der Welt steigen die Temperaturen hauptsächlich infolge des menschlichen Ausstoßes von Treibhausgasen an.",
        "MOS_R": 2.0,
        "MOS_U": 1.25,
        "MOS_L": 2.444444444
    },
    {
        "ID": 462,
        "Sentence": "Nach dem 2007 erschienenen Vierten Sachstandsbericht der Zwischenstaatlichen Sachverständigengruppe über Klimaänderungen (IPCC) stieg die weltweite durchschnittliche Lufttemperatur in Bodennähe zwischen 1906 und 2005 um 0,74 °C (± 0,18 °C) an.",
        "MOS_R": 4.9,
        "MOS_U": 4.1,
        "MOS_L": 4.222222222
    },
    {
        "ID": 463,
        "Sentence": "Die Erwärmung ist mit zunehmender Nähe zu den Polen (siehe Polare Verstärkung) und mit steigender Höhe in Gebirgen (man spricht vom elevation dependent warming, dt höhenabhängige Erwärmung) stärker ausgeprägt.",
        "MOS_R": 3.6,
        "MOS_U": 3.133333333,
        "MOS_L": 3.4
    },
    {
        "ID": 464,
        "Sentence": "Im Gegensatz zur Lufttemperatur existieren für den Niederschlag keine eindeutigen Trends.",
        "MOS_R": 2.0,
        "MOS_U": 2.111111111,
        "MOS_L": 2.4
    },
    {
        "ID": 466,
        "Sentence": "Rückgänge von bis zu 50 % wurden besonders in West- und Ostafrika und im Westen Lateinamerikas gemessen.",
        "MOS_R": 2.0,
        "MOS_U": 1.777777778,
        "MOS_L": 3.0
    },
    {
        "ID": 467,
        "Sentence": "Deshalb ist für jede der betroffenen Regionen gesondert zu prüfen, welche Faktoren für den Rückgang der Gletscher ursächlich und gegebenenfalls dominierend sind.",
        "MOS_R": 3.8,
        "MOS_U": 3.3,
        "MOS_L": 4.375
    },
    {
        "ID": 468,
        "Sentence": "Kryokonit ist ein dunkler biogener Oberflächenstaub auf Schnee und Eis, der durch Winde in der Atmosphäre über weite Strecken transportiert wird und gewöhnlich auf Gletschern weltweit zu beobachten ist.",
        "MOS_R": 4.6,
        "MOS_U": 3.090909091,
        "MOS_L": 3.636363636
    },
    {
        "ID": 469,
        "Sentence": "Wegen seiner dunklen Färbung reduziert Kryokonit wesentlich die Oberflächenreflexion des Sonnenlichts und beschleunigt oder initiiert damit das Schmelzen der Gletscher.",
        "MOS_R": 4.0,
        "MOS_U": 3.833333333,
        "MOS_L": 4.0
    },
    {
        "ID": 470,
        "Sentence": "Obwohl Kryokonit aus Mineralpartikeln (Ruß, Kohlenstoff und Stickstoff) und organischer Materie besteht, ist der organische Anteil bezüglich der Wirkung auf das Abschmelzen bedeutender, weil er häufig biologisch aktiv ist und den Hauptteil von Kryokonit ausmacht.",
        "MOS_R": 4.8,
        "MOS_U": 4.7,
        "MOS_L": 5.4
    },
    {
        "ID": 471,
        "Sentence": "Dieses organische Material besteht zum Teil aus photosynthetisch aktiven Mikroorganismen wie Cyanobakterien oder auch Bärtierchen, wie es am Rotmoosferner nachgewiesen wurde.",
        "MOS_R": 4.0,
        "MOS_U": 3.6,
        "MOS_L": 4.9
    },
    {
        "ID": 472,
        "Sentence": "Zumindest in den Alpen wird beim Auftreten von Kryokonit der ebenfalls dunkel gefärbte Gletscherfloh beobachtet, der sich von dem eingetragenen biologischen Material ernährt, so dass eine wachsende, dunkel gefärbte Flora und Fauna im Gletscher entsteht, die in dem Schmelzwasser lebt und sich vermehrt.",
        "MOS_R": 5.0,
        "MOS_U": 4.222222222,
        "MOS_L": 4.333333333
    },
    {
        "ID": 473,
        "Sentence": "Auf eine Abkühlung oder eine Verstärkung des Schneefalls, die eine positive Massenbilanz hervorrufen, reagiert ein Gletscher mit Wachstum.",
        "MOS_R": 2.333333333,
        "MOS_U": 2.8,
        "MOS_L": 3.8
    },
    {
        "ID": 474,
        "Sentence": "Dadurch nimmt die Gletscherfläche im Zehrgebiet, dort ist die Ablation am höchsten, zu.",
        "MOS_R": 4.0,
        "MOS_U": 4.222222222,
        "MOS_L": 4.888888889
    },
    {
        "ID": 475,
        "Sentence": "Somit erlangt der Gletscher ein neues Gleichgewicht.",
        "MOS_R": 2.0,
        "MOS_U": 2.142857143,
        "MOS_L": 2.285714286
    },
    {
        "ID": 476,
        "Sentence": "Derzeit gibt es ein paar Gletscher, die wachsen.",
        "MOS_R": 1.8,
        "MOS_U": 2.1,
        "MOS_L": 2.4
    },
    {
        "ID": 478,
        "Sentence": "Auf eine Klimaerwärmung wie die globale Erwärmung oder eine Abnahme des Schneefalls, die zu einer negativen Massenbilanz führen, reagiert der Gletscher mit einem Rückgang.",
        "MOS_R": 3.777777778,
        "MOS_U": 3.666666667,
        "MOS_L": 4.0
    },
    {
        "ID": 479,
        "Sentence": "Dadurch verliert der Gletscher Teile seines meistens tiefer gelegenen Ablationsgebiets, sodass Akkumulation und Ablation wieder ausgeglichen sind.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.777777778,
        "MOS_L": 4.777777778
    },
    {
        "ID": 480,
        "Sentence": "Wenn sich ein Gletscher jedoch nicht zu einem neuen Gleichgewichtspunkt zurückziehen kann, befindet er sich im andauernden Ungleichgewicht und wird, sofern dieses Klima bestehen bleibt, komplett abschmelzen.",
        "MOS_R": 5.222222222,
        "MOS_U": 3.6,
        "MOS_L": 4.8
    },
    {
        "ID": 481,
        "Sentence": "Die Klimageschichte dokumentiert Entwicklung, Schwankungen und Auswirkungen des irdischen Klimas sowohl in geologischen Zeiträumen als auch in den Epochen der jüngeren Vergangenheit.",
        "MOS_R": 3.8,
        "MOS_U": 2.9,
        "MOS_L": 4.555555556
    },
    {
        "ID": 482,
        "Sentence": "Je nach zeitlicher Perspektive werden dabei Klimaverläufe über wenige Jahrzehnte bis hin zu einigen Hundert Millionen Jahren analysiert.",
        "MOS_R": 2.222222222,
        "MOS_U": 2.9,
        "MOS_L": 3.7
    },
    {
        "ID": 483,
        "Sentence": "Die Wissenschaften zur Erforschung des Klimas sind die Paläoklimatologie und die Historische Klimatologie.",
        "MOS_R": 2.714285714,
        "MOS_U": 2.142857143,
        "MOS_L": 2.571428571
    },
    {
        "ID": 484,
        "Sentence": "Letztere verzeichnet auch die verschiedenen Wetteranomalien in historischer Zeit, die unter anderem von heftigen vulkanischen Eruptionen hervorgerufen wurden.",
        "MOS_R": 2.8,
        "MOS_U": 3.5,
        "MOS_L": 4.0
    },
    {
        "ID": 485,
        "Sentence": "Zuverlässige und instrumentell ermittelte Temperatur- und Klimadaten stehen auf breiterer Basis erst seit der zweiten Hälfte des 19 Jahrhunderts zur Verfügung.",
        "MOS_R": 3.7,
        "MOS_U": 3.0,
        "MOS_L": 4.1
    },
    {
        "ID": 486,
        "Sentence": "Informationen über frühere Zeiträume galten lange als relativ unsicher, können jedoch zunehmend besser und genauer belegt werden.",
        "MOS_R": 2.142857143,
        "MOS_U": 2.777777778,
        "MOS_L": 3.333333333
    },
    {
        "ID": 488,
        "Sentence": "Zusätzlich kommt in der Forschung ein breites Spektrum verschiedener Isotopenanalysen zum Einsatz, deren jüngste Entwicklungen eine bis vor kurzem unerreichbare Messgenauigkeit ermöglichen.",
        "MOS_R": 4.6,
        "MOS_U": 4.555555556,
        "MOS_L": 5.2
    },
    {
        "ID": 489,
        "Sentence": "Die Klimageschichte ist auch für die Evolutionsgeschichte von Bedeutung.",
        "MOS_R": 1.7,
        "MOS_U": 1.125,
        "MOS_L": 1.6
    },
    {
        "ID": 490,
        "Sentence": "Zur Rekonstruktion vergangener Klimazustände gibt es eine Reihe verschiedener Untersuchungsmethoden.",
        "MOS_R": 2.0,
        "MOS_U": 2.3,
        "MOS_L": 3.2
    },
    {
        "ID": 491,
        "Sentence": "Bereits im 19 Jahrhundert wurde anhand von geologischen Klimazeugen wie Trogtälern, Grundmoränen oder Gletscherschliffen eine lange währende Eiszeit mit großräumigen Vergletscherungen (damals oft „Weltwinter“ genannt) sowohl in Europa als auch auf anderen Kontinenten direkt nachgewiesen.",
        "MOS_R": 4.8,
        "MOS_U": 5.0,
        "MOS_L": 6.111111111
    },
    {
        "ID": 492,
        "Sentence": "Weitere Klimaarchive, mit denen frühere Warmzeiten belegt werden können, sind zum Beispiel Lage und Ausdehnung urzeitlicher Korallenriffe oder die Analyse bestimmter Sedimente und Sedimentgesteine, die unter tropischen Bedingungen entstanden sind.",
        "MOS_R": 4.571428571,
        "MOS_U": 4.333333333,
        "MOS_L": 4.444444444
    },
    {
        "ID": 493,
        "Sentence": "Während die Historische Klimatologie vielfach auf schriftliche Aufzeichnungen, historische Chroniken oder archäologische Artefakte zurückgreift, verwendet die Paläoklimatologie klassische Nachweisverfahren wie die Dendrochronologie (Baumringanalyse), die Palynologie (Pollenuntersuchungen), Tropfsteine sowie die Warvenchronologie (auch Bändertondatierung genannt), die sich auf die Auswertung von Ablagerungen in Still- und Fließgewässern stützt.",
        "MOS_R": 5.555555556,
        "MOS_U": 5.333333333,
        "MOS_L": 5.444444444
    },
    {
        "ID": 498,
        "Sentence": "Allerdings deckt die 14C-Methode nur einen relativ schmalen zeitlichen Bereich von 300 bis maximal 57000 Jahren ab.",
        "MOS_R": 3.625,
        "MOS_U": 3.375,
        "MOS_L": 4.0
    },
    {
        "ID": 499,
        "Sentence": "Einen Zeitrahmen von mehreren Hundert Millionen Jahren umfasst hingegen die Temperaturbestimmung mithilfe der Sauerstoff-Isotope 18O/16O, für die sich besonders fossile Korallen, Foraminiferen und Süßwassersedimente eignen.",
        "MOS_R": 4.0,
        "MOS_U": 3.9,
        "MOS_L": 4.1
    },
    {
        "ID": 500,
        "Sentence": "Für geologische und paläoklimatologische Untersuchungen bietet sich darüber hinaus eine Reihe von Beryllium-, Eisen-, Chrom- und Edelgas-Isotopen an.",
        "MOS_R": 2.0,
        "MOS_U": 1.666666667,
        "MOS_L": 2.9
    },
    {
        "ID": 501,
        "Sentence": "In letzter Zeit kommt die 40Ar/39Ar-Datierung verstärkt zum Einsatz, da diese Methode auf der Grundlage des Edelgases Argon erheblich präzisere Ergebnisse als die herkömmliche Kalium-Argon-Datierung ermöglicht.",
        "MOS_R": 3.5,
        "MOS_U": 3.8,
        "MOS_L": 4.6
    },
    {
        "ID": 502,
        "Sentence": "Ebenfalls sehr genaue geochronologische Daten liefern Zirkonkristalle aufgrund der darin enthaltenen Spuren radioaktiver Nuklide.",
        "MOS_R": 4.1,
        "MOS_U": 4.0,
        "MOS_L": 4.8
    },
    {
        "ID": 503,
        "Sentence": "Die Klimageschichte beginnt mit der Entstehung der Erde vor etwa 4,6 Milliarden Jahren.",
        "MOS_R": 2.0,
        "MOS_U": 1.4,
        "MOS_L": 2.0
    },
    {
        "ID": 505,
        "Sentence": "Die Abkühlung dauerte sehr lange, vor 4 Milliarden Jahren unterschritt die Temperatur das erste Mal die 100-°C-Grenze.",
        "MOS_R": 2.0,
        "MOS_U": 1.125,
        "MOS_L": 2.7
    },
    {
        "ID": 506,
        "Sentence": "Das Klima in dieser Zeit war daher nicht nur heiß, sondern auch sehr trocken.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 507,
        "Sentence": "So gab es noch keine Meere, Niederschläge oder sonstiges flüssiges Wasser auf der Erde, und die Zusammensetzung der reduzierenden Uratmosphäre unterschied sich stark von der heutigen Erdatmosphäre.",
        "MOS_R": 4.2,
        "MOS_U": 3.333333333,
        "MOS_L": 4.777777778
    },
    {
        "ID": 508,
        "Sentence": "Ungeachtet der Umweltverhältnisse kam zu diesem Zeitpunkt die Chemische Evolution in Gang, bei der sich organische Moleküle bildeten, die als Bausteine der Entstehung von Leben unerlässlich waren.",
        "MOS_R": 4.3,
        "MOS_U": 3.8,
        "MOS_L": 4.6
    },
    {
        "ID": 509,
        "Sentence": "Mit der fortschreitenden Abkühlung erreichte der Wasserdampf zum ersten Mal in der Geschichte der Erde seinen Kondensationspunkt, so dass sich flüssiges Wasser bilden konnte.",
        "MOS_R": 3.166666667,
        "MOS_U": 2.75,
        "MOS_L": 3.25
    },
    {
        "ID": 510,
        "Sentence": "Ohne dieses wäre die Entstehung von Leben und die nachfolgende Biologische Evolution auf der Erde unmöglich gewesen.",
        "MOS_R": 2.6,
        "MOS_U": 2.2,
        "MOS_L": 3.0
    },
    {
        "ID": 511,
        "Sentence": "Nachdem das erste Wasser kondensiert war, entstand allmählich der Wasserkreislauf und damit die Hydrosphäre.",
        "MOS_R": 2.7,
        "MOS_U": 2.3,
        "MOS_L": 3.555555556
    },
    {
        "ID": 512,
        "Sentence": "Die ältesten Anzeichen für Ozeane auf unserer Erde sind in Gesteinen vorhanden, die inzwischen ein Alter von 3,2 Milliarden Jahren erreicht haben.",
        "MOS_R": 3.2,
        "MOS_U": 2.7,
        "MOS_L": 3.7
    },
    {
        "ID": 513,
        "Sentence": "Vor 2,6 Milliarden Jahren bildete sich im Laufe der Entwicklung der Erdatmosphäre durch die Aktivität von Cyanobakterien der erste Sauerstoff in der Uratmosphäre und erreichte vor circa 2,2 Milliarden Jahren signifikante Konzentrationen.",
        "MOS_R": 3.222222222,
        "MOS_U": 3.4,
        "MOS_L": 4.375
    },
    {
        "ID": 514,
        "Sentence": "Der Wasserdampf kondensierte größtenteils und wurde als Wasser in Meeren und Seen gebunden.",
        "MOS_R": 3.333333333,
        "MOS_U": 3.0,
        "MOS_L": 3.444444444
    },
    {
        "ID": 515,
        "Sentence": "Mit dem Wasserdampf verschwand auch ein großer Teil des Kohlendioxids aus der Atmosphäre.",
        "MOS_R": 3.0,
        "MOS_U": 2.2,
        "MOS_L": 2.6
    },
    {
        "ID": 517,
        "Sentence": "Der Kohlenstoff wurde dem normalen Kreislauf entzogen, weil die Cyanobakterien nicht von anderen Organismen verstoffwechselt wurden, sondern sich am Meeresboden absetzten, wo sie fein verteilt in den Sedimenten ablagerten oder im küstennahen, lichtdurchfluteten Flachwasserbereich als Stromatolithe fossilisierten.",
        "MOS_R": 6.0,
        "MOS_U": 5.75,
        "MOS_L": 6.222222222
    },
    {
        "ID": 518,
        "Sentence": "Erst dadurch war der Aufbau einer oxidierenden Sauerstoffatmosphäre möglich, wobei über einen langen Zeitraum keine wesentlichen Konzentrationssteigerungen auftraten, da der freigesetzte Sauerstoff zunächst nur Eisenverbindungen oxidierte.",
        "MOS_R": 4.0,
        "MOS_U": 4.2,
        "MOS_L": 4.7
    },
    {
        "ID": 519,
        "Sentence": "Dieses Eisenoxid resultierte in großen Ablagerungen so genannter Bändererze, die als ergiebige Lagerstätten erhalten blieben und intensiv abgebaut werden.",
        "MOS_R": 5.166666667,
        "MOS_U": 4.833333333,
        "MOS_L": 5.636363636
    },
    {
        "ID": 520,
        "Sentence": "Die Sauerstoffkonzentration in der Atmosphäre stieg weiter an, so dass damit aerobes Leben auf der Erde möglich wurde.",
        "MOS_R": 2.0,
        "MOS_U": 1.666666667,
        "MOS_L": 2.6
    },
    {
        "ID": 521,
        "Sentence": "Die Veränderung der Konzentration der Klimagase und ihrer Zusammensetzung veränderte zudem den Strahlungshaushalt der Erde und brachte den Treibhauseffekt in Gang, der die Erde seitdem erwärmt.",
        "MOS_R": 2.875,
        "MOS_U": 3.222222222,
        "MOS_L": 4.3
    },
    {
        "ID": 522,
        "Sentence": "Erdwärme ist die im zugänglichen Teil der Erdkruste gespeicherte Wärme (thermische Energie).",
        "MOS_R": 3.071428571,
        "MOS_U": 2.714285714,
        "MOS_L": 3.357142857
    },
    {
        "ID": 523,
        "Sentence": "Sie umfasst die in der Erde gespeicherte Energie, soweit sie entzogen und genutzt werden kann, und zählt zu den regenerativen Energien.",
        "MOS_R": 3.4,
        "MOS_U": 3.875,
        "MOS_L": 4.555555556
    },
    {
        "ID": 524,
        "Sentence": "Sie kann sowohl direkt genutzt werden, etwa zum Heizen und Kühlen im Wärmemarkt (Wärmepumpenheizung), als auch zur Erzeugung von elektrischem Strom oder in einer Kraft-Wärme-Kopplung.",
        "MOS_R": 4.571428571,
        "MOS_U": 3.444444444,
        "MOS_L": 3.666666667
    },
    {
        "ID": 526,
        "Sentence": "Die bei ihrer Entstehung glutflüssige Erde ist innerhalb weniger Millionen Jahre erstarrt.",
        "MOS_R": 3.166666667,
        "MOS_U": 3.083333333,
        "MOS_L": 3.666666667
    },
    {
        "ID": 527,
        "Sentence": "Seit über vier Milliarden Jahren ist der radiale Temperaturverlauf im Erdmantel nur wenig steiler als die Adiabate.",
        "MOS_R": 3.4,
        "MOS_U": 3.2,
        "MOS_L": 4.333333333
    },
    {
        "ID": 528,
        "Sentence": "Dieser Temperaturgradient ist mit etwa 1 K/km viel zu klein, als dass Wärmeleitung einen wesentlichen Beitrag zum Wärmetransport leisten könnte.",
        "MOS_R": 4.222222222,
        "MOS_U": 3.888888889,
        "MOS_L": 4.0
    },
    {
        "ID": 529,
        "Sentence": "Vielmehr treibt der über die Adiabate hinausgehende Betrag des Temperaturgradienten die Mantelkonvektion an.",
        "MOS_R": 5.5,
        "MOS_U": 4.285714286,
        "MOS_L": 5.166666667
    },
    {
        "ID": 530,
        "Sentence": "Die im Vergleich zum Erdalter sehr rasche Konvektion – die ozeanische Kruste wurde und wird selten älter als 100 Millionen Jahre – wäre ohne Wärmequellen bald zum Erliegen gekommen.",
        "MOS_R": 3.466666667,
        "MOS_U": 3.0625,
        "MOS_L": 4.0
    },
    {
        "ID": 531,
        "Sentence": "Das heißt, dass fühlbare Wärme aus der Zeit der Entstehung der Erde am heutigen Wärmestrom kaum beteiligt ist.",
        "MOS_R": 4.0,
        "MOS_U": 3.25,
        "MOS_L": 4.1
    },
    {
        "ID": 532,
        "Sentence": "Der zeitliche Temperaturverlauf war zunächst von der Kinetik des radioaktiven Zerfalls dominiert.",
        "MOS_R": 3.538461538,
        "MOS_U": 3.076923077,
        "MOS_L": 3.538461538
    },
    {
        "ID": 533,
        "Sentence": "Kurzlebige Nuklide sorgten für ein Maximum der Manteltemperatur im mittleren Archaikum.",
        "MOS_R": 2.2,
        "MOS_U": 3.111111111,
        "MOS_L": 4.2
    },
    {
        "ID": 534,
        "Sentence": "Seit früher Zeit trägt auch Kristallisationswärme von der Grenze des langsam wachsenden, festen inneren Erdkerns und gravitative Bindungsenergie aus der damit verbundenen Schrumpfung des ganzen Kerns zur Mantelkonvektion bei.",
        "MOS_R": 4.384615385,
        "MOS_U": 4.153846154,
        "MOS_L": 4.384615385
    },
    {
        "ID": 535,
        "Sentence": "Heute stammt immer noch der größere Teil der Wärmeleistung aus dem radioaktiven Zerfall der langlebigeren Nuklide im Mantel, 235U und 238U, 232Th und 40K.",
        "MOS_R": 4.416666667,
        "MOS_U": 4.083333333,
        "MOS_L": 4.75
    },
    {
        "ID": 536,
        "Sentence": "Der Beitrag jedes Nuklids wird berechnet aus der Zerfallsenergie und der Zerfallsrate; diese wiederum aus der Halbwertszeit und der Konzentration.",
        "MOS_R": 4.0,
        "MOS_U": 3.8,
        "MOS_L": 4.6
    },
    {
        "ID": 538,
        "Sentence": "Es ergibt sich eine Leistung aus radioaktivem Zerfall von etwa 20 bis 30 Terawatt oder 40 bis 50 kW/km².",
        "MOS_R": 3.222222222,
        "MOS_U": 2.666666667,
        "MOS_L": 3.333333333
    },
    {
        "ID": 539,
        "Sentence": "Der gesamte Erdwärmestrom aus radioaktiven Zerfallsprozessen beträgt etwa 900 EJ pro Jahr.",
        "MOS_R": 2.4,
        "MOS_U": 1.642857143,
        "MOS_L": 2.625
    },
    {
        "ID": 540,
        "Sentence": "Dies entspricht wiederum einer Leistung von etwa 27,5 Terawatt für die gesamte Erde.",
        "MOS_R": 3.571428571,
        "MOS_U": 3.142857143,
        "MOS_L": 3.571428571
    },
    {
        "ID": 541,
        "Sentence": "Seit kurzem werden Zerfallsraten mittels Neutrinodetektoren auch direkt gemessen, in Übereinstimmung mit dem bekannten Ergebnis, allerdings noch sehr ungenau, ±40 %.",
        "MOS_R": 4.0,
        "MOS_U": 4.1,
        "MOS_L": 4.571428571
    },
    {
        "ID": 542,
        "Sentence": "Der vertikale Wärmetransport durch Mantelkonvektion endet unter der Erdkruste.",
        "MOS_R": 4.833333333,
        "MOS_U": 4.222222222,
        "MOS_L": 4.666666667
    },
    {
        "ID": 543,
        "Sentence": "Von dort wird Wärme zunächst zum größten Teil durch Wärmeleitung transportiert, was einen viel höheren Temperaturgradienten als im Mantel erfordert, in kontinentaler Kruste oft in der Größenordnung von 30 K/km, siehe geothermische Tiefenstufe.",
        "MOS_R": 4.428571429,
        "MOS_U": 4.75,
        "MOS_L": 4.714285714
    },
    {
        "ID": 544,
        "Sentence": "Zusammen mit der Wärmeleitfähigkeit ergibt sich die lokale Wärmestromdichte und global integriert eine Leistung von etwa 40 Terawatt.",
        "MOS_R": 3.6,
        "MOS_U": 3.3,
        "MOS_L": 3.8
    },
    {
        "ID": 545,
        "Sentence": "Das ist nur etwa das Doppelte des Weltenergiebedarfs, was bedeutet, dass Erdwärmenutzung im großen Stil immer auf eine lokale Abkühlung des Gesteins hinausläuft.",
        "MOS_R": 4.428571429,
        "MOS_U": 3.285714286,
        "MOS_L": 3.857142857
    },
    {
        "ID": 546,
        "Sentence": "Aufgrund der Wärmekapazität des Gesteins, und der damit verbundenen Menge der gespeicherten Wärme kann aber bei ausreichend großem Volumen die Abkühlung innerhalb der Nutzungsdauer gering bleiben und die Erdwärmenutzung somit nachhaltig sein.",
        "MOS_R": 5.0,
        "MOS_U": 4.4,
        "MOS_L": 5.666666667
    },
    {
        "ID": 547,
        "Sentence": "Der Weltenergiebedarf ist verglichen mit der in der Kruste gespeicherten Wärme klein.",
        "MOS_R": 3.272727273,
        "MOS_U": 2.1,
        "MOS_L": 3.363636364
    },
    {
        "ID": 548,
        "Sentence": "Diese lokale Abkühlung ihrerseits bewirkt dann eine Vergrößerung des Zuflussbereichs.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.0,
        "MOS_L": 4.666666667
    },
    {
        "ID": 549,
        "Sentence": "Bei vorhandenen Aquiferen kann das effektiv genutzte Volumen von vornherein größer sein, da hier neben den Temperaturgradienten auch die Druckgradienten eine Rolle spielen.",
        "MOS_R": 4.5,
        "MOS_U": 4.285714286,
        "MOS_L": 5.333333333
    },
    {
        "ID": 550,
        "Sentence": "Diese finden sich beispielsweise in Grabenbrüchen (in Deutschland der Oberrheingraben) oder in tiefen Sedimentbecken.",
        "MOS_R": 2.888888889,
        "MOS_U": 3.6,
        "MOS_L": 4.2
    },
    {
        "ID": 551,
        "Sentence": "Solche Gebiete sind zunächst Gebieten vorzuziehen, in denen ein dichtes Gestein für die Konvektion erst erschlossen werden muss.",
        "MOS_R": 4.5,
        "MOS_U": 3.9,
        "MOS_L": 4.777777778
    },
    {
        "ID": 553,
        "Sentence": "Im oberflächennahen Grundwasser und in den oberflächennahen Gesteinsschichten wächst mit geringer werdenden Tiefen der Anteil an der Erdwärme, der letztlich aus der Sonneneinstrahlung stammt.",
        "MOS_R": 4.5,
        "MOS_U": 4.0,
        "MOS_L": 4.875
    },
    {
        "ID": 555,
        "Sentence": "Die weltweite Stromerzeugung aus Geothermie wird durch die Nutzung von Hochenthalpie-Lagerstätten, die Wärme bei hoher Temperatur liefern, dominiert.",
        "MOS_R": 3.571428571,
        "MOS_U": 2.428571429,
        "MOS_L": 3.666666667
    },
    {
        "ID": 556,
        "Sentence": "Dies sind geologische Wärmeanomalien, die oft mit aktivem Magmatismus einhergehen; dort sind mehrere hundert Grad heiße Fluide (Wasser/Dampf) in einer Tiefe von wenigen hundert Metern anzutreffen.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.4,
        "MOS_L": 4.1
    },
    {
        "ID": 557,
        "Sentence": "Ihr Vorkommen korreliert stark mit aktiven oder ehemals aktiven Vulkanregionen.",
        "MOS_R": 2.7,
        "MOS_U": 2.0,
        "MOS_L": 3.0
    },
    {
        "ID": 558,
        "Sentence": "Es gibt aber auch Hochenthalpiefelder, die einen rein plutonitischen oder strukturgeologischen Hintergrund haben.",
        "MOS_R": 3.5,
        "MOS_U": 3.2,
        "MOS_L": 4.0
    },
    {
        "ID": 559,
        "Sentence": "Abhängig von den Druck- und Temperaturbedingungen können Hochenthalpie-Lagerstätten mehr dampf- oder mehr wasserdominiert sein.",
        "MOS_R": 3.181818182,
        "MOS_U": 3.272727273,
        "MOS_L": 4.636363636
    },
    {
        "ID": 560,
        "Sentence": "Früher wurde der Dampf nach der Nutzung in die Luft entlassen, was zu erheblichem Schwefelgeruch führen konnte (Italien, Larderello).",
        "MOS_R": 3.4,
        "MOS_U": 3.333333333,
        "MOS_L": 3.272727273
    },
    {
        "ID": 561,
        "Sentence": "Heute werden die abgekühlten Fluide in die Lagerstätte reinjiziert (zurückgepumpt).",
        "MOS_R": 2.333333333,
        "MOS_U": 1.875,
        "MOS_L": 3.4
    },
    {
        "ID": 562,
        "Sentence": "So werden negative Umwelteinwirkungen vermieden und gleichzeitig die Produktivität durch Aufrechterhalten eines höheren Druckniveaus in der Lagerstätte verbessert.",
        "MOS_R": 4.0,
        "MOS_U": 3.8,
        "MOS_L": 4.285714286
    },
    {
        "ID": 563,
        "Sentence": "Das heiße Fluid kann zur Bereitstellung von Industriedampf und zur Speisung von Nah- und Fernwärmenetzen genutzt werden.",
        "MOS_R": 3.2,
        "MOS_U": 3.2,
        "MOS_L": 3.8
    },
    {
        "ID": 564,
        "Sentence": "Besonders interessant ist die Erzeugung von Strom aus dem heißen Dampf.",
        "MOS_R": 2.2,
        "MOS_U": 2.9,
        "MOS_L": 3.1
    },
    {
        "ID": 565,
        "Sentence": "Hierfür wird das im Untergrund erhitzte Wasser genutzt, um eine Dampfturbine anzutreiben Der geschlossene Kreislauf im Zirkulationssystem steht so unter Druck, dass ein Sieden des eingepressten Wassers verhindert wird und der Dampf erst an der Turbine entsteht (Flash-Verdampfung).",
        "MOS_R": 4.9,
        "MOS_U": 4.0,
        "MOS_L": 6.0
    },
    {
        "ID": 566,
        "Sentence": "In nichtvulkanischen Gebieten können die Temperaturen im Untergrund sehr unterschiedlich sein.",
        "MOS_R": 1.222222222,
        "MOS_U": 1.125,
        "MOS_L": 2.2
    },
    {
        "ID": 567,
        "Sentence": "In der Regel sind jedoch tiefe Bohrungen notwendig; für die Stromerzeugung sind Temperaturen über 80 °C erforderlich.",
        "MOS_R": 3.4,
        "MOS_U": 3.2,
        "MOS_L": 4.2
    },
    {
        "ID": 569,
        "Sentence": "Generell werden im Bereich der tiefen Geothermie drei Arten der Wärmeentnahme aus dem Untergrund unterschieden; welches der in Frage kommenden Verfahren zum Einsatz kommt, ist von den jeweiligen geologischen Voraussetzungen, von der benötigten Energiemenge sowie dem geforderten Temperaturniveau der Wärmenutzung abhängig.",
        "MOS_R": 4.9,
        "MOS_U": 4.4,
        "MOS_L": 5.3
    },
    {
        "ID": 570,
        "Sentence": "Es wird öfter zur Wärmegewinnung genutzt, denn da kann bereits bei geringeren Vorlauftemperaturen die Wirtschaftlichkeit erreicht werden.",
        "MOS_R": 4.125,
        "MOS_U": 4.0,
        "MOS_L": 4.8
    },
    {
        "ID": 571,
        "Sentence": "Derzeit (2010) werden in Deutschland fast ausschließlich hydrothermale Systeme geplant.",
        "MOS_R": 2.2,
        "MOS_U": 1.5,
        "MOS_L": 3.3
    },
    {
        "ID": 572,
        "Sentence": "HDR-Verfahren befinden sich in den Pilotprojekten in Bad Urach (D), in Soultz-sous-Forêts im Elsass (F) und in Basel (CH) in der Erprobung.",
        "MOS_R": 3.4,
        "MOS_U": 3.3,
        "MOS_L": 4.2
    },
    {
        "ID": 573,
        "Sentence": "In Südost-Australien Cooperbecken ist seit 2001 ein kommerzielles Projekt im Gange (Firma Geodynamics Limited).",
        "MOS_R": 1.777777778,
        "MOS_U": 2.5,
        "MOS_L": 3.0
    },
    {
        "ID": 574,
        "Sentence": "Der Glacier-Nationalpark ist ein Nationalpark der Vereinigten Staaten im Hochgebirge der Rocky Mountains.",
        "MOS_R": 2.1,
        "MOS_U": 1.7,
        "MOS_L": 2.0
    },
    {
        "ID": 575,
        "Sentence": "Er liegt im Norden des US-Bundesstaats Montana an der Grenze zu Kanada und weist geologische, geographische und klimatische Besonderheiten auf.",
        "MOS_R": 2.571428571,
        "MOS_U": 1.833333333,
        "MOS_L": 3.285714286
    },
    {
        "ID": 576,
        "Sentence": "Seine verschiedenen Ökosysteme sind nahezu ungestört.",
        "MOS_R": 2.230769231,
        "MOS_U": 1.636363636,
        "MOS_L": 2.307692308
    },
    {
        "ID": 577,
        "Sentence": "Er wurde am 11 Mai 1910 unter Schutz gestellt, wird vom National Park Service verwaltet und dient wegen seiner langen Forschungsgeschichte als Referenzgebiet für die Erforschung der Klimageschichte und der globalen Erwärmung.",
        "MOS_R": 3.9,
        "MOS_U": 3.0,
        "MOS_L": 4.2
    },
    {
        "ID": 578,
        "Sentence": "Jenseits der Grenze liegt auf kanadischem Boden der Waterton-Lakes-Nationalpark.",
        "MOS_R": 1.875,
        "MOS_U": 2.0,
        "MOS_L": 3.2
    },
    {
        "ID": 579,
        "Sentence": "Beide Parks zusammen wurden 1932 als weltweit erstes grenzüberschreitendes Naturschutzgebiet unter dem Namen Waterton-Glacier International Peace Park zu einem „Internationalen Friedenspark“ ernannt und 1995 durch die UNESCO zum Weltnaturerbe erklärt.",
        "MOS_R": 3.857142857,
        "MOS_U": 3.142857143,
        "MOS_L": 4.0
    },
    {
        "ID": 580,
        "Sentence": "Der Glacier-Nationalpark ist seit 1976 ein Biosphärenreservat.",
        "MOS_R": 2.666666667,
        "MOS_U": 2.166666667,
        "MOS_L": 2.5
    },
    {
        "ID": 581,
        "Sentence": "Park und Region werden als Crown of the Continent (Krone des Kontinents) bezeichnet, das Crown of the Continent Ecosystem umfasst das Großökosystem der zentralen Rocky Mountains beidseits der Grenze weit über die Nationalparks hinaus.",
        "MOS_R": 3.285714286,
        "MOS_U": 2.0,
        "MOS_L": 3.428571429
    },
    {
        "ID": 582,
        "Sentence": "Der Glacier-Nationalpark bezieht seinen Namen von der durch Vergletscherung während des Eiszeitalters geprägten Landschaft.",
        "MOS_R": 3.9,
        "MOS_U": 3.5,
        "MOS_L": 4.7
    },
    {
        "ID": 583,
        "Sentence": "Die heute im Park liegenden Gletscher haben nur einen Bruchteil der ehemaligen Fläche und gehen infolge der auf den Klimawandel zurückzuführenden weltweiten Gletscherschmelze seit etwa 1850 massiv zurück.",
        "MOS_R": 4.0,
        "MOS_U": 4.444444444,
        "MOS_L": 5.0
    },
    {
        "ID": 584,
        "Sentence": "In der kanadischen Provinz British Columbia gibt es einen weiteren Nationalpark mit dem Namen Glacier, in Alaska liegt der Glacier-Bay-Nationalpark.",
        "MOS_R": 2.285714286,
        "MOS_U": 1.333333333,
        "MOS_L": 1.857142857
    },
    {
        "ID": 586,
        "Sentence": "Auf dem Hauptkamm verläuft die Kontinentale Wasserscheide und im Glacier-Nationalpark liegt der Triple Divide Peak mit einer Höhe von 2433 m.",
        "MOS_R": 3.2,
        "MOS_U": 3.1,
        "MOS_L": 3.7
    },
    {
        "ID": 587,
        "Sentence": "Der Berg ist der Wasserscheidepunkt an dessen Flanken sich die Einzugsgebiete des Pazifischen Ozeans, des Atlantischen Ozeans über den Golf von Mexiko und des Arktischen Ozeans über die Hudson Bay berühren.",
        "MOS_R": 3.0,
        "MOS_U": 3.4,
        "MOS_L": 4.1
    },
    {
        "ID": 588,
        "Sentence": "Auf diese Funktion als Scheitelpunkt Nordamerikas geht die Bezeichnung als Krone des Kontinents für den Park und die Region zurück.",
        "MOS_R": 3.5,
        "MOS_U": 3.1,
        "MOS_L": 3.4
    },
    {
        "ID": 589,
        "Sentence": "Die Westgrenze des Parks bilden North Fork und Middle Fork des Flathead Rivers; die Südgrenze verläuft an dessen Zufluss Bear Creek.",
        "MOS_R": 2.125,
        "MOS_U": 3.0,
        "MOS_L": 2.625
    },
    {
        "ID": 590,
        "Sentence": "Im Osten grenzt der Park an das Indianerreservat der Blackfoot-Indianer mit dem markanten Chief Mountain auf der Grenze, im Norden an Kanada.",
        "MOS_R": 3.2,
        "MOS_U": 3.1,
        "MOS_L": 3.4
    },
    {
        "ID": 591,
        "Sentence": "Der höchste Punkt des Parks ist der Mount Cleveland mit 3190 m im Norden, der tiefste Punkt liegt mit 960 m am Zusammenfluss von North Fork und Middle Fork des Flathead nahe dem Westeingang des Parks mit dem Hauptquartier der Verwaltung.",
        "MOS_R": 3.0,
        "MOS_U": 2.9,
        "MOS_L": 3.5
    },
    {
        "ID": 592,
        "Sentence": "Im Süden verlaufen die Bahnlinie der Great Northern Railway und der US Highway US 2 auf oder nahe der Parkgrenze.",
        "MOS_R": 2.6,
        "MOS_U": 2.5,
        "MOS_L": 3.125
    },
    {
        "ID": 593,
        "Sentence": "Außerhalb des Parks schließen sich im Westen der Flathead National Forest und im Südosten der Lewis and Clarck National Forest an, zwei Nationalforste unter der Verwaltung des US Forest Service.",
        "MOS_R": 4.4,
        "MOS_U": 4.0,
        "MOS_L": 4.0
    },
    {
        "ID": 594,
        "Sentence": "In die beiden Nationalforste ist die nur durch die Bahn und die Straße vom Park getrennte Great Bear Wilderness eingelagert, ein Wilderness Area und damit die strengste Klasse von Naturschutzgebieten der Vereinigten Staaten.",
        "MOS_R": 3.0,
        "MOS_U": 3.0,
        "MOS_L": 3.222222222
    },
    {
        "ID": 595,
        "Sentence": "Auf kanadischer Seite grenzt neben dem Waterton-Lakes-Nationalpark in der Provinz Alberta auch der Akamina-Kishinena Provincial Park der Provinz British Columbia an den Glacier-Nationalpark.",
        "MOS_R": 2.6,
        "MOS_U": 2.0,
        "MOS_L": 2.4
    },
    {
        "ID": 596,
        "Sentence": "Das Erscheinungsbild des Nationalparks prägen die quer zum Hauptkamm verlaufenden von eiszeitlichen Gletschern ausgeschliffenen Trogtäler mit über 750 Seen, von denen nur 131 einen offiziellen Namen tragen.",
        "MOS_R": 5.555555556,
        "MOS_U": 5.0,
        "MOS_L": 5.666666667
    },
    {
        "ID": 597,
        "Sentence": "In den Tieflagen liegen Zungenbeckenseen, im höheren Gelände handelt es sich um Karseen.",
        "MOS_R": 3.5,
        "MOS_U": 4.0,
        "MOS_L": 4.7
    },
    {
        "ID": 598,
        "Sentence": "Die größeren Seen des Parks sind der Lake McDonald, der Two Medicine Lake, St Mary Lake, der Lake Sherburne und der Südteil des grenzüberschreitenden Upper Waterton Lake.",
        "MOS_R": 2.2,
        "MOS_U": 1.125,
        "MOS_L": 2.2
    },
    {
        "ID": 600,
        "Sentence": "Der Westen unterliegt dem maritimen Einfluss des Pazifischen Ozeans mit gemäßigten Temperaturen und hohen Niederschlägen, während die Ostseite dem kontinentalen Klima zugehörig ist, das durch extreme jahreszeitliche Temperaturunterschiede und die für Nordamerika typischen Blizzards aus nördlichen Richtungen geprägt ist.",
        "MOS_R": 3.875,
        "MOS_U": 4.2,
        "MOS_L": 4.6
    },
    {
        "ID": 601,
        "Sentence": "Im Osten des Parks wurden 1937 am Two Medicine Lake +47 °C gemessen, südlich des Parks am Rogers Pass 1954 ?57 °C, die niedrigste Temperatur der Vereinigten Staaten außerhalb Alaskas.",
        "MOS_R": 2.888888889,
        "MOS_U": 2.555555556,
        "MOS_L": 2.375
    },
    {
        "ID": 602,
        "Sentence": "Mit dieser Temperaturspanne ist Montana der Bundesstaat mit dem größten gemessenen Temperaturunterschied.",
        "MOS_R": 2.076923077,
        "MOS_U": 1.461538462,
        "MOS_L": 2.533333333
    },
    {
        "ID": 603,
        "Sentence": "In Browning östlich außerhalb des Parks fiel am 23 Januar 1916 die Temperatur innerhalb von 24 Stunden von 7 °C auf ?49 °C, der größte Temperaturunterschied innerhalb eines Tages in den Vereinigten Staaten.",
        "MOS_R": 2.333333333,
        "MOS_U": 1.0,
        "MOS_L": 2.666666667
    },
    {
        "ID": 604,
        "Sentence": "Der Glacier-Nationalpark ist geologisch herausgehoben durch die Lewis-Überschiebung.",
        "MOS_R": 2.8,
        "MOS_U": 3.2,
        "MOS_L": 3.2
    },
    {
        "ID": 605,
        "Sentence": "Durch diese Überschiebung liegt sehr altes Gestein aus dem Proterozoikum, das vor bis zu 1,5 Milliarden Jahren entstanden ist, über jüngeren Schichten aus Quartär und Kreide und den letzten 100 Millionen Jahren.",
        "MOS_R": 4.3,
        "MOS_U": 4.444444444,
        "MOS_L": 5.3
    },
    {
        "ID": 606,
        "Sentence": "Im Zuge der Laramischen Gebirgsbildung bauten plattentektonische Vorgänge vor der nordamerikanischen Westküste Druck auf.",
        "MOS_R": 4.444444444,
        "MOS_U": 4.5,
        "MOS_L": 5.1
    },
    {
        "ID": 607,
        "Sentence": "Dieser wurde nach Osten in die Nordamerikanische Platte weitergegeben und eine Tektonische Decke von rund 450 Kilometern Länge in Nord-Süd-Richtung und einer Mächtigkeit von mindestens 5000 Metern wurde im Zeitraum von vor 80 bis 40 Millionen Jahren um circa 80 Kilometer in einem flachen Winkel nach Osten über das dort anstehende Gestein geschoben.",
        "MOS_R": 4.125,
        "MOS_U": 3.375,
        "MOS_L": 4.125
    },
    {
        "ID": 608,
        "Sentence": "Spannungen innerhalb der Decke führten zu einer Synklinale, einer konkav – also nach innen – gewölbten Struktur, durch die Gesteinsschichten im Osten und Westen des Parks höher liegen als im Zentrum.",
        "MOS_R": 3.875,
        "MOS_U": 4.5,
        "MOS_L": 4.8
    },
    {
        "ID": 609,
        "Sentence": "Sie bilden die beiden Nord-Süd-Bergketten des Parks, die Lewis range im Osten und die Livingstone range im Nordwesten.",
        "MOS_R": 3.2,
        "MOS_U": 2.6,
        "MOS_L": 3.5
    },
    {
        "ID": 610,
        "Sentence": "Durch diese spezielle Entstehung hebt sich die Lewis range im Osten ohne Vorgebirge aus der Ebene der Great Plains.",
        "MOS_R": 4.307692308,
        "MOS_U": 3.733333333,
        "MOS_L": 4.2
    },
    {
        "ID": 611,
        "Sentence": "Durch Erosion der oberen Schichten der Lewis-Überschiebung und die Talbildung während der Vergletscherung wurde das Gestein aus dem Proterozoikum freigelegt und sein Geologisches Profil angeschliffen.",
        "MOS_R": 4.444444444,
        "MOS_U": 4.444444444,
        "MOS_L": 4.666666667
    },
    {
        "ID": 612,
        "Sentence": "Über 2100 Höhenmeter in acht stratigrafischen Schichten sind im Park aufgeschlossen, was das Gebiet zum besten Forschungsgebiet für die physikalische und chemische Zusammensetzung proterozoischer Gesteine und damit der Umweltbedingungen auf der Erde im Zeitraum von vor zwischen 1,5 Milliarden und 900 Millionen Jahren weltweit macht.",
        "MOS_R": 5.888888889,
        "MOS_U": 5.222222222,
        "MOS_L": 6.857142857
    },
    {
        "ID": 613,
        "Sentence": "Der Ursprung der älteren Gesteine des Parks sind klastische Sedimentgesteine.",
        "MOS_R": 3.285714286,
        "MOS_U": 2.0,
        "MOS_L": 4.2
    },
    {
        "ID": 614,
        "Sentence": "Aus den Ablagerungen von Sanden, Tonen und den Kalkgehäusen von Zooplankton in einem Urmeer entstanden zunächst Gesteine wie Sandstein, Schiefer und Kalkstein.",
        "MOS_R": 4.5,
        "MOS_U": 4.6,
        "MOS_L": 5.777777778
    },
    {
        "ID": 615,
        "Sentence": "Teile davon wurden über geologische Zeiträume durch Druck späterer Schichten zu Metamorphen Gesteinen wie Quarzit, Tonschiefer sowie kristallinem Kalkstein (Marmor) und Dolomit umgewandelt.",
        "MOS_R": 5.0,
        "MOS_U": 4.777777778,
        "MOS_L": 5.333333333
    },
    {
        "ID": 616,
        "Sentence": "Gegenüber Aufschlüssen proterozoischen Gesteins in anderen Teilen der Erde ist die geringe Störung hervorzuheben: Im Glacier-Waterton-Gebiet haben sich Details der Sedimentation wie millimetergenaue Schichtung, Rippelmarken, Abdrücke von Salzablagerungen, Oolithe, Ton-Brekzien und andere Formen erhalten.",
        "MOS_R": 5.1,
        "MOS_U": 4.6,
        "MOS_L": 5.7
    },
    {
        "ID": 617,
        "Sentence": "Die jüngeren Gesteine aus Quartär und Kreide sind nur im Osten des Parks aufgeschlossen und bestehen aus Sand- und Schluffstein.",
        "MOS_R": 4.222222222,
        "MOS_U": 3.7,
        "MOS_L": 4.777777778
    },
    {
        "ID": 618,
        "Sentence": "Dazwischen fehlen Gesteine aus rund 800 Millionen Jahren, sie wurden bereits vor, während und nach der Gebirgsbildung durch Erosion abgetragen.",
        "MOS_R": 4.0,
        "MOS_U": 4.1,
        "MOS_L": 4.4
    },
    {
        "ID": 619,
        "Sentence": "Die verschiedenen Gesteinsschichten enthalten Fossilien.",
        "MOS_R": 2.428571429,
        "MOS_U": 2.4,
        "MOS_L": 2.933333333
    },
    {
        "ID": 621,
        "Sentence": "Stromatolithe aus versteinerten Biofilmen von Cyanobakterien sind in allen präkambrischen Gesteinen des Parks erhalten und besonders häufig in der Siyeh-Formation aus Dolomit und Kalkstein, aus der die Mehrzahl der höheren Gipfel im Park bestehen.",
        "MOS_R": 6.0,
        "MOS_U": 4.8,
        "MOS_L": 5.9
    },
    {
        "ID": 622,
        "Sentence": "In den jüngeren präkambrischen Schichten treten auch Versteinerungen von erstem Seetang sowie vier Arten wirbelloser Tiere auf.",
        "MOS_R": 4.0,
        "MOS_U": 4.7,
        "MOS_L": 5.6
    },
    {
        "ID": 623,
        "Sentence": "In den quartären Gesteinen werden fossile Muscheln und Schnecken gefunden.",
        "MOS_R": 3.1,
        "MOS_U": 2.3,
        "MOS_L": 3.666666667
    },
    {
        "ID": 624,
        "Sentence": "In der Appekunny Formation im Osten des Parks, die auf ein Alter von 1,5–1,3 Milliarden Jahre datiert wird, wurden 1982 Abdrücke gefunden, die von den Entdeckern als Metazoa interpretiert und nach neuen Untersuchungen 2002 als Horodyskia moniliformis beschrieben wurden.",
        "MOS_R": 3.8,
        "MOS_U": 3.5,
        "MOS_L": 4.5
    },
    {
        "ID": 625,
        "Sentence": "Sie gehören zu den frühesten Spuren vielzelliger Tiere weltweit.",
        "MOS_R": 3.0,
        "MOS_U": 3.111111111,
        "MOS_L": 4.0
    },
    {
        "ID": 626,
        "Sentence": "Beim Recycling, Rezyklierung bzw Müllverwertung werden Abfallprodukte wiederverwertet bzw deren Ausgangsmaterialien werden zu Sekundärrohstoffen.",
        "MOS_R": 3.8,
        "MOS_U": 3.2,
        "MOS_L": 4.777777778
    },
    {
        "ID": 627,
        "Sentence": "Der Begriff „Recycling“ ist ein Lehnwort aus dem Englischen (recycling – ausgesprochen [???sa?kl??] – für „Wiederverwertung“ oder „Wiederaufbereitung“); etymologisch leitet es sich vom griechischen kýklos (Kreis) sowie dem lateinischen Präfix re- (zurück, wieder) ab.",
        "MOS_R": 3.4,
        "MOS_U": 1.666666667,
        "MOS_L": 3.5
    },
    {
        "ID": 628,
        "Sentence": "„Recycling“ ist definiert als „jedes Verwertungsverfahren, durch das Abfälle zu Erzeugnissen, Materialien oder Stoffen entweder für den ursprünglichen Zweck oder für andere Zwecke aufbereitet werden.",
        "MOS_R": 3.666666667,
        "MOS_U": 2.8,
        "MOS_L": 3.8
    },
    {
        "ID": 629,
        "Sentence": "Es schließt die Aufbereitung organischer Materialien ein, aber nicht die energetische Verwertung und die Aufbereitung zu Materialien, die für die Verwendung als Brennstoff oder zur Verfüllung bestimmt sind“ (§ 3 Abs 25 deutsches Kreislaufwirtschaftsgesetz).",
        "MOS_R": 4.875,
        "MOS_U": 4.0,
        "MOS_L": 5.0
    },
    {
        "ID": 630,
        "Sentence": "Gesetzlich wird erst von „Recycling“ gesprochen, wenn der Rohstoff zuvor als „Abfall“ einzustufen war; andernfalls handelt es sich um „Wiederverwendung“.",
        "MOS_R": 2.8,
        "MOS_U": 2.8,
        "MOS_L": 3.4
    },
    {
        "ID": 631,
        "Sentence": "Der umgangssprachliche Gebrauch des Begriffs Recycling umfasst oft beide Bedeutungen.",
        "MOS_R": 2.111111111,
        "MOS_U": 1.444444444,
        "MOS_L": 2.4
    },
    {
        "ID": 632,
        "Sentence": "Ein möglicher Nachteil von beispielsweise Kunststoff ist, dass – bei vertretbarem Aufwand – das Material nicht mehr die ursprüngliche Qualität oder dessen Verarbeitbarkeit erreicht wie bei der Primärherstellung vor dem Recyclingprozess.",
        "MOS_R": 2.714285714,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 633,
        "Sentence": "Diese Abwertung wird auch als Downcycling bezeichnet, während beim Upcycling aus Abfallstoffen eines Prozesses hochwertigere Produkte hergestellt werden können .",
        "MOS_R": 3.4,
        "MOS_U": 3.3,
        "MOS_L": 4.2
    },
    {
        "ID": 634,
        "Sentence": "Reststoffe, die während des Recyclingvorganges bestimmter organischer Materialien anfallen, werden Spuckstoffe genannt.",
        "MOS_R": 2.642857143,
        "MOS_U": 2.3125,
        "MOS_L": 3.0
    },
    {
        "ID": 635,
        "Sentence": "Die Neigung eines Polymers, bei der Wiederverarbeitung zu degradieren, hängt vom gewählten Aufbereitungsverfahren ab und vom jeweiligen Grundpolymertyp sowie dem Gehalt an Additiven, die den thermisch-oxidativen Abbau der Molekülketten bei der Verarbeitung stark herabsetzen können.",
        "MOS_R": 5.2,
        "MOS_U": 5.6,
        "MOS_L": 6.0
    },
    {
        "ID": 636,
        "Sentence": "In einigen Fällen erreicht der verwertete Kunststoff durchaus das Eigenschaftsniveau der Originalware.",
        "MOS_R": 3.466666667,
        "MOS_U": 2.933333333,
        "MOS_L": 3.769230769
    },
    {
        "ID": 637,
        "Sentence": "Es kommt hierbei auf die Qualität und Sortenreinheit der gesammelten Altteile und den Aufbereitungsprozess und die Nachadditivierung an.",
        "MOS_R": 4.222222222,
        "MOS_U": 4.333333333,
        "MOS_L": 4.444444444
    },
    {
        "ID": 638,
        "Sentence": "Auch der Gesamtenergieverbrauch bei der Wiederaufbereitung wird vielfach überschätzt.",
        "MOS_R": 3.1,
        "MOS_U": 4.1,
        "MOS_L": 5.666666667
    },
    {
        "ID": 639,
        "Sentence": "Mit nicht mehr als rund 10 bis 15 MJ/kg Polymer (Thermoplast) ist bei Teilen, die eine Einzelmasse von mehr als 100 g besitzen, die komplette Aufbereitung durchführbar (in diesem Zusammenhang wird auf Originalliteratur aus den Jahren 1990 bis 1997 sowie auf die Quellen verwiesen).",
        "MOS_R": 4.428571429,
        "MOS_U": 4.0,
        "MOS_L": 4.222222222
    },
    {
        "ID": 640,
        "Sentence": "Bei der Wiederaufarbeitung von Kernbrennstoffen ist kein vollständiges Recycling möglich.",
        "MOS_R": 3.0,
        "MOS_U": 2.0,
        "MOS_L": 3.5
    },
    {
        "ID": 641,
        "Sentence": "Nach der Abtrennung und Entsorgung der Spaltprodukte können die restlichen Bestandteile des Kernbrennstoffs jedoch wieder zur Produktion neuer Brennelemente genutzt werden.",
        "MOS_R": 4.0,
        "MOS_U": 4.1,
        "MOS_L": 5.222222222
    },
    {
        "ID": 642,
        "Sentence": "Vor der Industrialisierung bestand der Müll hauptsächlich aus den Exkrementen von Menschen und Tieren, aus Lebensmittelabfällen, Ton- oder Glasscherben und wahrscheinlich auch Asche von den Feuerstellen.",
        "MOS_R": 2.4,
        "MOS_U": 3.0,
        "MOS_L": 3.222222222
    },
    {
        "ID": 643,
        "Sentence": "Die wohl älteste Form des Recyclings ist die traditionelle Düngemittelnutzung von pflanzlichen und tierischen Abfällen, insbesondere Ernte­resten, Mist und Gülle, in der Landwirtschaft, die wohl so alt ist wie diese selbst.",
        "MOS_R": 3.222222222,
        "MOS_U": 3.1,
        "MOS_L": 3.7
    },
    {
        "ID": 644,
        "Sentence": "Diese vollständige Wiederverwertung ist Basis der Subsistenzwirtschaft.",
        "MOS_R": 3.454545455,
        "MOS_U": 3.181818182,
        "MOS_L": 4.4
    },
    {
        "ID": 645,
        "Sentence": "Im antiken Rom wurden die Exkremente eingesammelt und den Bauern im Umland verkauft.",
        "MOS_R": 2.222222222,
        "MOS_U": 1.75,
        "MOS_L": 2.333333333
    },
    {
        "ID": 646,
        "Sentence": "Im Mittelalter verfiel diese Organisation größtenteils – Exkremente und Abfälle wurden teilweise einfach nur auf die Straße gekippt und allenfalls von Haustieren „verwertet“.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.333333333,
        "MOS_L": 4.0
    },
    {
        "ID": 647,
        "Sentence": "Später waren es Schrott- und Lumpensammler, die sich um das Einsammeln, Sortieren und Weiterleiten von wiederverwertbarem Material kümmerten.",
        "MOS_R": 4.5,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 648,
        "Sentence": "Die „Wegwerf-Mentalität“ der Industriezeit existierte aufgrund des Mangels an Gütern wie leeren Flaschen, gebrauchten Holz- oder Metallgegenständen und Ähnlichem nicht.",
        "MOS_R": 3.0,
        "MOS_U": 3.3,
        "MOS_L": 3.444444444
    },
    {
        "ID": 649,
        "Sentence": "Es war selbstverständlich, diese Gegenstände weiter zu verwerten.",
        "MOS_R": 1.7,
        "MOS_U": 1.666666667,
        "MOS_L": 2.2
    },
    {
        "ID": 650,
        "Sentence": "Aus Lebensmittelabfall wurde Haustierfutter, aus Knochen und Haaren wurden nützliche Dinge und aus Lumpen wurde Papier hergestellt.",
        "MOS_R": 2.181818182,
        "MOS_U": 2.090909091,
        "MOS_L": 2.909090909
    },
    {
        "ID": 651,
        "Sentence": "Holz- und Papierabfälle verheizte man und Metallteile wurden sowieso eingeschmolzen oder umgeschmiedet.",
        "MOS_R": 2.416666667,
        "MOS_U": 1.4,
        "MOS_L": 2.75
    },
    {
        "ID": 652,
        "Sentence": "Mit der Industrialisierung veränderte sich auch Menge und Zusammenstellung des Mülls, so dass in London erste Kehrichtöfen entstanden, später auch die ersten Deponien.",
        "MOS_R": 3.428571429,
        "MOS_U": 3.285714286,
        "MOS_L": 3.571428571
    },
    {
        "ID": 654,
        "Sentence": "Als die Menschen nach den Weltkriegen zu immer mehr Wohlstand gelangten und sich auch Luxusgüter leisten konnten, zu denen auch eine aufwändigere Verpackung gehörte (Flaschen, Alufolie, Frischhaltebeutel, Blechdosen, Kunststoffflaschen), standen die Industrieländer vor einem akuten Müllnotstand.",
        "MOS_R": 4.1,
        "MOS_U": 3.5,
        "MOS_L": 4.4
    },
    {
        "ID": 655,
        "Sentence": "Ein normaler Haushalt, der vor 150 Jahren mit etwa 150 Dingen auskam, verwendete nun mehr als 20000 Gegenstände, vom Zahnstocher bis zum Haarfestiger, vom Kleiderschrank bis zur Heftzwecke, und produzierte beispielsweise in der Bundesrepublik in den 1970er Jahren im Durchschnitt eine Hausmüllmenge von 4,7 kg pro Einwohner und Woche, das sind 244 kg pro Einwohner und Jahr.",
        "MOS_R": 3.2,
        "MOS_U": 2.333333333,
        "MOS_L": 3.0
    },
    {
        "ID": 656,
        "Sentence": "Dieser wurde großteils nicht mehr wiederverwendet, sondern weitgehend vollständig deponiert.",
        "MOS_R": 2.636363636,
        "MOS_U": 2.363636364,
        "MOS_L": 2.909090909
    },
    {
        "ID": 657,
        "Sentence": "Wiederverwendung war nur in Notzeiten, besonders während und nach Kriegen, ein Thema.",
        "MOS_R": 2.444444444,
        "MOS_U": 1.888888889,
        "MOS_L": 2.333333333
    },
    {
        "ID": 658,
        "Sentence": "Erst mit Aufkommen der grünen Bewegung in den 1970/80er-Jahren fand ein Umdenken statt, dass Müllentsorgung einer der Hauptfaktoren der Umweltverschmutzung darstellt.",
        "MOS_R": 3.8,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 659,
        "Sentence": "Gleichzeitig entstand einerseits ein Bewusstsein um die Begrenztheit natürlicher Ressourcen insgesamt (etwa nach dem Ölschock der frühen 80er-Jahren), andererseits wurde das Deponieren etwa in urbanen Ballungsräumen (Megacyties) zunehmend undurchführbar.",
        "MOS_R": 5.75,
        "MOS_U": 5.166666667,
        "MOS_L": 5.583333333
    },
    {
        "ID": 660,
        "Sentence": "Erste Anfänge zurück zu einer neuen Wiederverwertung war die anfangs freiwillige Mülltrennung, die zum Sinnbild einer ganzen Generation in der westlichen Welt wurde.",
        "MOS_R": 4.333333333,
        "MOS_U": 3.444444444,
        "MOS_L": 4.444444444
    },
    {
        "ID": 661,
        "Sentence": "Ausgehend von Altpapier-Wiederverwendung wurden zunehmend Technologien erarbeitet, die die Wiederaufbereitung aller Arten von Altstoffen wirtschaftlich machen, wodurch Abfall zu einem bedeutenden Wirtschaftsgut wurde: Geprägt wurde dafür der Ausdruck Sekundärrohstoff.",
        "MOS_R": 4.75,
        "MOS_U": 4.0,
        "MOS_L": 4.538461538
    },
    {
        "ID": 662,
        "Sentence": "Zunehmend Bedeutung erlangt das Recycling auch bei Elementen, deren Vorkommen begrenzt sind oder deren Gewinnung aufwändig ist.",
        "MOS_R": 4.1,
        "MOS_U": 4.7,
        "MOS_L": 5.0
    },
    {
        "ID": 663,
        "Sentence": "Das trifft besonders auf die in der Elektro- und Elektronikindustrie häufig verwendeten Seltenen Erden zu, die früher mit den weggeworfenen Geräten auf dem Müll landeten.",
        "MOS_R": 3.333333333,
        "MOS_U": 3.1,
        "MOS_L": 3.777777778
    },
    {
        "ID": 664,
        "Sentence": "Schrott wird schon seit Urzeiten teils wiederverwertet, Eisenteile etwa durch Umschmieden .",
        "MOS_R": 3.25,
        "MOS_U": 2.454545455,
        "MOS_L": 3.916666667
    },
    {
        "ID": 665,
        "Sentence": "Besonders in Zeiten der Kriegswirtschaft wird auf Metallgegenstände des zivilen Gebrauches zurückgegriffen zwecks Sekundär-Rohstoffgewinnung zur Waffenproduktion, wie etwa 1940 unter dem Motto Metallspende des deutschen Volkes.",
        "MOS_R": 3.7,
        "MOS_U": 4.1,
        "MOS_L": 4.5
    },
    {
        "ID": 666,
        "Sentence": "Die Verwertung von Fasern aus verwertbaren Altkleidern beherrschten bereits Papiermühlen der Renaissance Altpapier-Wiederverwertungsverfahren gab es schon seit 1774, sodann beschrieben von Justus Claproth .",
        "MOS_R": 4.6,
        "MOS_U": 3.416666667,
        "MOS_L": 4.8
    },
    {
        "ID": 667,
        "Sentence": "Sir Winston Leonard Spencer-Churchill KG OM CH PCc RA (* 30 November 1874 in Blenheim Palace, Oxfordshire; † 24 Januar 1965 in London) gilt als bedeutendster britischer Staatsmann des 20 Jahrhunderts.",
        "MOS_R": 2.0,
        "MOS_U": 2.0,
        "MOS_L": 2.1
    },
    {
        "ID": 668,
        "Sentence": "Er war zweimal Premierminister (1940–1945 sowie 1951–1955) und führte Großbritannien durch den Zweiten Weltkrieg.",
        "MOS_R": 1.222222222,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 669,
        "Sentence": "Zuvor hatte er bereits mehrere Regierungsämter bekleidet, unter anderem das des Innenministers, des Ersten Lords der Admiralität und des Schatzkanzlers.",
        "MOS_R": 3.1,
        "MOS_U": 3.222222222,
        "MOS_L": 4.2
    },
    {
        "ID": 670,
        "Sentence": "Darüber hinaus trat er als Autor politischer und historischer Werke hervor und erhielt 1953 den Nobelpreis für Literatur.",
        "MOS_R": 2.571428571,
        "MOS_U": 2.0,
        "MOS_L": 2.285714286
    },
    {
        "ID": 672,
        "Sentence": "Nach einer Laufbahn als Offizier und Kriegsberichterstatter zog er 1901 als Abgeordneter ins Unterhaus ein, dem er über 60 Jahre lang angehören sollte.",
        "MOS_R": 4.0,
        "MOS_U": 3.375,
        "MOS_L": 4.0
    },
    {
        "ID": 674,
        "Sentence": "Als Erster Lord der Admiralität betrieb Churchill ab 1911 die Modernisierung der Royal Navy.",
        "MOS_R": 2.222222222,
        "MOS_U": 2.9,
        "MOS_L": 3.4
    },
    {
        "ID": 676,
        "Sentence": "David Lloyd George holte ihn aber schon 1916 ins Kriegskabinett zurück.",
        "MOS_R": 1.888888889,
        "MOS_U": 2.0,
        "MOS_L": 2.9
    },
    {
        "ID": 678,
        "Sentence": "Während der 1930er Jahre, in denen Churchills politische Karriere beendet schien, betätigte er sich vornehmlich als Publizist und Schriftsteller.",
        "MOS_R": 2.266666667,
        "MOS_U": 1.5,
        "MOS_L": 2.4375
    },
    {
        "ID": 679,
        "Sentence": "Als einer von wenigen Politikern warnte er Regierung, Parlament und Öffentlichkeit vor der aggressiven, revisionistischen Politik Nazi-Deutschlands, fand damit aber kaum Gehör.",
        "MOS_R": 3.3,
        "MOS_U": 2.8,
        "MOS_L": 3.9
    },
    {
        "ID": 680,
        "Sentence": "Erst bei Ausbruch des Zweiten Weltkriegs 1939 kehrte Churchill, der als erklärter Gegner Hitlers bekannt war, in die Regierung zurück, zunächst erneut als Erster Lord der Admiralität.",
        "MOS_R": 3.777777778,
        "MOS_U": 3.222222222,
        "MOS_L": 4.0
    },
    {
        "ID": 681,
        "Sentence": "Als Premierminister Neville Chamberlain infolge der glücklosen alliierten Kriegführung zurücktreten musste, übernahm Winston Churchill am 10 Mai 1940 das Amt des Regierungschefs.",
        "MOS_R": 4.0,
        "MOS_U": 3.3,
        "MOS_L": 4.3
    },
    {
        "ID": 682,
        "Sentence": "Mit seiner Weigerung, in Verhandlungen mit Hitler einzutreten, und mit seinen Reden stärkte er in den kritischen Monaten des Frühjahrs und Sommers 1940 den britischen Widerstandswillen.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.7,
        "MOS_L": 4.3
    },
    {
        "ID": 683,
        "Sentence": "Außenpolitisch hatte er maßgeblichen Anteil am Zustandekommen der Anti-Hitler-Koalition zwischen Großbritannien, den USA und der Sowjetunion, die schließlich den Sieg über Deutschland und Japan errang.",
        "MOS_R": 4.0,
        "MOS_U": 3.555555556,
        "MOS_L": 4.375
    },
    {
        "ID": 684,
        "Sentence": "Trotz dieses militärischen Triumphs verlor er die Unterhauswahlen des Jahres 1945.",
        "MOS_R": 2.1,
        "MOS_U": 2.5,
        "MOS_L": 2.9
    },
    {
        "ID": 685,
        "Sentence": "Nach Kriegsende wurde Winston Churchill zum Vordenker eines politisch geeinten Europa.",
        "MOS_R": 1.8,
        "MOS_U": 2.5,
        "MOS_L": 2.7
    },
    {
        "ID": 686,
        "Sentence": "Im Jahr 1951 erneut zum Premierminister gewählt, trat er nach einem Schlaganfall 1955 zurück.",
        "MOS_R": 2.1,
        "MOS_U": 2.4,
        "MOS_L": 3.75
    },
    {
        "ID": 687,
        "Sentence": "Seinen Wahlkreis Woodford im Nordosten Londons vertrat er bis 1964, ein Jahr vor seinem Tod, im Unterhaus.",
        "MOS_R": 3.2,
        "MOS_U": 3.555555556,
        "MOS_L": 4.0
    },
    {
        "ID": 688,
        "Sentence": "Geboren wurde Winston Churchill in Blenheim Palace, dem Schloss seines Großvaters John Spencer-Churchill, des 7 Herzogs von Marlborough.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.555555556,
        "MOS_L": 1.5
    },
    {
        "ID": 690,
        "Sentence": "Der Vater gehörte zu den Mitbegründern der modernen Konservativen Partei, war deren Vorsitzender, bekleidete verschiedene Ministerämter und galt zeitweilig als aussichtsreicher Anwärter auf das Amt des Premierministers.",
        "MOS_R": 4.3,
        "MOS_U": 4.0,
        "MOS_L": 5.0
    },
    {
        "ID": 691,
        "Sentence": "Churchills Großvater väterlicherseits gehörte als Duke of Marlborough dem britischen Hochadel an.",
        "MOS_R": 3.333333333,
        "MOS_U": 3.166666667,
        "MOS_L": 3.5
    },
    {
        "ID": 692,
        "Sentence": "Wie in England üblich, erbte nur der älteste Sohn des Herzogs diesen Titel, nicht aber dessen jüngerer Bruder, Churchills Vater Randolph .",
        "MOS_R": 3.0,
        "MOS_U": 2.375,
        "MOS_L": 3.0
    },
    {
        "ID": 693,
        "Sentence": "Winston Churchill galt demnach als Bürgerlicher.",
        "MOS_R": 1.923076923,
        "MOS_U": 2.307692308,
        "MOS_L": 2.25
    },
    {
        "ID": 694,
        "Sentence": "In den 1950er Jahren lehnte er die erbliche Peerswürde ab, er wurde jedoch 1953 zum Ritter des Hosenbandordens geschlagen und damit als „Sir Winston Churchill“ in den nichterblichen Adelsstand erhoben.",
        "MOS_R": 4.6,
        "MOS_U": 3.8,
        "MOS_L": 5.0
    },
    {
        "ID": 695,
        "Sentence": "Seine Herkunft aus der britischen Hocharistokratie sicherte ihm in seiner Jugend die Aufnahme in renommierte Internate und eine Laufbahn als Armeeoffizier, obwohl seine Leistungen als Schüler eher mangelhaft waren.",
        "MOS_R": 3.538461538,
        "MOS_U": 2.769230769,
        "MOS_L": 4.0
    },
    {
        "ID": 696,
        "Sentence": "Von 1881 bis 1892 besuchte Churchill Eliteschulen in Ascot, Brighton und Harrow.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.0,
        "MOS_L": 1.666666667
    },
    {
        "ID": 697,
        "Sentence": "Das autoritäre Erziehungssystem dort widerstrebte ihm, und er blieb mehrfach sitzen.",
        "MOS_R": 2.9,
        "MOS_U": 3.714285714,
        "MOS_L": 4.0
    },
    {
        "ID": 698,
        "Sentence": "Nach der Schulzeit bewarb er sich beim Militär, fiel jedoch zweimal durch die Aufnahmeprüfung.",
        "MOS_R": 2.111111111,
        "MOS_U": 2.3,
        "MOS_L": 2.9
    },
    {
        "ID": 699,
        "Sentence": "1893 kam er doch noch als Kadett nach Sandhurst und mit 21 Jahren als Kavallerieleutnant zum 4 Husarenregiment.",
        "MOS_R": 3.5,
        "MOS_U": 3.4,
        "MOS_L": 3.8
    },
    {
        "ID": 701,
        "Sentence": "Ohne schulischen Druck erwarb er sich nun auch eine profunde literarische Bildung und begann kurz darauf, selbst zu schreiben.",
        "MOS_R": 2.8,
        "MOS_U": 1.933333333,
        "MOS_L": 2.181818182
    },
    {
        "ID": 702,
        "Sentence": "Bis zu seinem Lebensende sollte er als Journalist und Buchautor einen geschliffenen Stil pflegen, der ihm den Nobelpreis für Literatur einbrachte.",
        "MOS_R": 2.888888889,
        "MOS_U": 2.333333333,
        "MOS_L": 3.0
    },
    {
        "ID": 704,
        "Sentence": "Sportliche Betätigung war stets Teil seines Lebens, und für das ihm zugeschriebene Zitat No Sports gibt es keinen Beleg.",
        "MOS_R": 3.555555556,
        "MOS_U": 2.909090909,
        "MOS_L": 3.0
    },
    {
        "ID": 705,
        "Sentence": "Zwischen 1895 und 1901 nahm Churchill als aktiver Soldat und Kriegsberichterstatter an fünf verschiedenen Kolonialkriegen teil, unter anderem in Kuba auf Seiten der Spanier während des dortigen Unabhängigkeitskrieges und in verschiedenen Teilen des Empire, etwa in Malakand in der Nordwestlichen Grenzprovinz Britisch-Indiens.",
        "MOS_R": 5.0,
        "MOS_U": 3.0,
        "MOS_L": 3.8
    },
    {
        "ID": 707,
        "Sentence": "Dabei ritt er in der Schlacht von Omdurman eine der letzten großen Kavallerieattacken der britischen Militärgeschichte mit.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.1,
        "MOS_L": 4.5
    },
    {
        "ID": 708,
        "Sentence": "Über diesen Feldzug verfasste er das Buch The River War: An Historical Account of the Reconquest of the Sudan.",
        "MOS_R": 2.3125,
        "MOS_U": 1.8125,
        "MOS_L": 2.8125
    },
    {
        "ID": 709,
        "Sentence": "Den Zweiten Burenkrieg erlebte er als Kriegsberichterstatter der Morning Post.",
        "MOS_R": 2.222222222,
        "MOS_U": 2.444444444,
        "MOS_L": 3.0
    },
    {
        "ID": 710,
        "Sentence": "Seinem Biographen Martin Gilbert zufolge war der Vertrag, den Churchill mit der Zeitung aushandelte, „wahrscheinlich der günstigste Vertrag, den überhaupt ein Kriegsberichterstatter bis dahin abgeschlossen hatte“.",
        "MOS_R": 3.222222222,
        "MOS_U": 4.2,
        "MOS_L": 4.6
    },
    {
        "ID": 711,
        "Sentence": "Außerdem habe er „allgemein dazu […] geführt, die Bezahlung von Journalisten zu verbessern“.",
        "MOS_R": 1.8,
        "MOS_U": 1.555555556,
        "MOS_L": 2.1
    },
    {
        "ID": 712,
        "Sentence": "Nachdem Churchill bei einem Eisenbahnüberfall der Buren gefangen genommen worden war, gelang ihm eine spektakuläre Flucht von Pretoria zur fast 500 Kilometer entfernten Delagoa-Bucht in der portugiesischen Kolonie Mosambik.",
        "MOS_R": 3.692307692,
        "MOS_U": 3.0,
        "MOS_L": 3.692307692
    },
    {
        "ID": 713,
        "Sentence": "Zwei Bücher über seine südafrikanischen Abenteuer, seine Kriegsberichte und seine abenteuerliche Flucht machten ihn bekannt und in den Augen vieler Landsleute zu einem Nationalhelden.",
        "MOS_R": 2.533333333,
        "MOS_U": 1.785714286,
        "MOS_L": 2.8
    },
    {
        "ID": 714,
        "Sentence": "Dies kam ihm bei der Unterhauswahl des Jahres 1900 zugute.",
        "MOS_R": 2.7,
        "MOS_U": 2.8,
        "MOS_L": 3.5
    },
    {
        "ID": 716,
        "Sentence": "Nach seiner Rückkehr aus dem Burenkrieg kandidierte er erfolgreich bei den Unterhauswahlen des Jahres 1900 und zog im März 1901 als frisch gewählter Konservativer für den Wahlkreis Oldham ins Parlament ein.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.6,
        "MOS_L": 3.6
    },
    {
        "ID": 717,
        "Sentence": "Seinen ersten bedeutenden Auftritt im Parlament hatte er am 31 Mai 1904 mit dem demonstrativen Übertritt von den Konservativen zu den Liberalen.",
        "MOS_R": 2.0,
        "MOS_U": 1.7,
        "MOS_L": 2.4
    },
    {
        "ID": 718,
        "Sentence": "Als Grund dafür gab er an, dass er in der Frage „Freihandel oder Schutzzoll“ die Haltung der Liberalen teile, die für den Freihandel eintraten.",
        "MOS_R": 3.5,
        "MOS_U": 2.8125,
        "MOS_L": 3.1875
    },
    {
        "ID": 719,
        "Sentence": "Der Friedensnobelpreis ist der wichtigste internationale Friedenspreis und eine Kategorie des von dem schwedischen Erfinder und Industriellen Alfred Nobel gestifteten Nobelpreises.",
        "MOS_R": 2.0,
        "MOS_U": 2.0,
        "MOS_L": 2.142857143
    },
    {
        "ID": 720,
        "Sentence": "Nach Maßgabe des Stifters soll er an denjenigen vergeben werden, „der am meisten oder am besten auf die Verbrüderung der Völker und die Abschaffung oder Verminderung stehender Heere sowie das Abhalten oder die Förderung von Friedenskongressen hingewirkt“ und damit „im vergangenen Jahr der Menschheit den größten Nutzen erbracht“ hat.",
        "MOS_R": 4.466666667,
        "MOS_U": 3.866666667,
        "MOS_L": 4.133333333
    },
    {
        "ID": 721,
        "Sentence": "Die Auszeichnung wird seit 1901 jedes Jahr am Todestag Alfred Nobels, dem 10 Dezember, in Oslo verliehen.",
        "MOS_R": 2.3,
        "MOS_U": 1.9,
        "MOS_L": 2.8
    },
    {
        "ID": 722,
        "Sentence": "Sie ist seit 2017 mit 9 Millionen Schwedischen Kronen (ca 874000 Euro) dotiert.",
        "MOS_R": 1.5,
        "MOS_U": 1.7,
        "MOS_L": 2.0
    },
    {
        "ID": 723,
        "Sentence": "Für die Vergabe ist, im Gegensatz zu den anderen Preiskategorien des Nobelpreises, keine schwedische Institution zuständig, sondern ein vom norwegischen Parlament bestimmtes fünfköpfiges Komitee, weswegen der Preis als einziger unter den Nobelpreisen nicht in Stockholm verliehen wird.",
        "MOS_R": 3.9,
        "MOS_U": 2.7,
        "MOS_L": 3.444444444
    },
    {
        "ID": 724,
        "Sentence": "Eine Aufstellung aller Preisträger findet sich unter Liste der Friedensnobelpreisträger.",
        "MOS_R": 1.8,
        "MOS_U": 1.5,
        "MOS_L": 2.1
    },
    {
        "ID": 725,
        "Sentence": "Anders als bei allen anderen Nobelpreisen, die in Stockholm vergeben werden, erfolgt die Verleihung im Rathaus von Oslo, der norwegischen Hauptstadt.",
        "MOS_R": 2.111111111,
        "MOS_U": 1.444444444,
        "MOS_L": 2.5
    },
    {
        "ID": 726,
        "Sentence": "Der Preisträger des Friedensnobelpreises wird von einem fünfköpfigen Komitee, dem Norwegischen Nobelkomitee, ausgewählt.",
        "MOS_R": 2.2,
        "MOS_U": 2.2,
        "MOS_L": 2.8
    },
    {
        "ID": 727,
        "Sentence": "Die Mitglieder des Komitees werden vom norwegischen Parlament, dem Storting, ernannt.",
        "MOS_R": 2.0,
        "MOS_U": 1.888888889,
        "MOS_L": 3.0
    },
    {
        "ID": 728,
        "Sentence": "Die Ursache für die Vergabe durch ein norwegisches Gremium liegt vermutlich darin, dass zu Nobels Lebzeiten Schweden und Norwegen vereinigt waren und außenpolitische Fragen nur durch das schwedische Parlament entschieden wurden.",
        "MOS_R": 4.1,
        "MOS_U": 4.3,
        "MOS_L": 4.6
    },
    {
        "ID": 729,
        "Sentence": "Nobel selbst hat nie erklärt, warum er den Preis nicht wie alle anderen in Schweden vergeben lassen wollte.",
        "MOS_R": 1.428571429,
        "MOS_U": 2.0,
        "MOS_L": 2.0
    },
    {
        "ID": 730,
        "Sentence": "Man geht allerdings davon aus, dass er der Meinung war, das norwegische Parlament, das nur für die Innenpolitik verantwortlich war, wäre Manipulationen durch die Regierung weniger stark ausgesetzt.",
        "MOS_R": 3.444444444,
        "MOS_U": 3.3,
        "MOS_L": 4.0
    },
    {
        "ID": 732,
        "Sentence": "Das Komitee zur Vergabe des Friedensnobelpreises besteht aus fünf Personen, die vom norwegischen Parlament ausgewählt und ernannt werden.",
        "MOS_R": 3.111111111,
        "MOS_U": 2.777777778,
        "MOS_L": 2.888888889
    },
    {
        "ID": 735,
        "Sentence": "Das Komitee selbst wählt aus seinen Reihen den Vorsitzenden und dessen Stellvertreter.",
        "MOS_R": 2.916666667,
        "MOS_U": 2.0,
        "MOS_L": 3.0
    },
    {
        "ID": 736,
        "Sentence": "Der Direktor des Nobel-Institutes stellt den Sekretär des Komitees dar.",
        "MOS_R": 1.0,
        "MOS_U": 1.25,
        "MOS_L": 1.5
    },
    {
        "ID": 738,
        "Sentence": "Das Komitee ist in seiner Entscheidung vollkommen unabhängig von äußeren Einflüssen.",
        "MOS_R": 2.0,
        "MOS_U": 2.6,
        "MOS_L": 2.9
    },
    {
        "ID": 739,
        "Sentence": "Die Sitzungen müssen nicht protokolliert und Entscheidungen nicht gerechtfertigt werden, auch dann nicht, wenn es zu gegensätzlichen Meinungen kommt.",
        "MOS_R": 3.846153846,
        "MOS_U": 3.615384615,
        "MOS_L": 3.769230769
    },
    {
        "ID": 741,
        "Sentence": "Bis 1936 konnten auch Mitglieder des Parlamentes zu Vertretern des Komitees gewählt werden.",
        "MOS_R": 1.555555556,
        "MOS_U": 2.3,
        "MOS_L": 2.222222222
    },
    {
        "ID": 743,
        "Sentence": "Diese Vergabe wurde von Deutschland und besonders von Adolf Hitler scharf verurteilt und als Akt aggressiver Außenpolitik Norwegens gegenüber dem Deutschen Reich gewertet.",
        "MOS_R": 3.5,
        "MOS_U": 3.222222222,
        "MOS_L": 3.666666667
    },
    {
        "ID": 744,
        "Sentence": "Seitdem gab es keine Abgeordneten in diesem Ausschuss.",
        "MOS_R": 1.9,
        "MOS_U": 2.3,
        "MOS_L": 2.0
    },
    {
        "ID": 745,
        "Sentence": "1977 wurde die Regel insofern noch einmal verschärft, dass keine Mitglieder aus regierungsnahen Ausschüssen zugelassen werden, gleichzeitig mit der Namensänderung von „Nobel-Komitee des norwegischen Parlamentes“ in „Norwegisches Nobel-Komitee“.",
        "MOS_R": 4.166666667,
        "MOS_U": 3.6,
        "MOS_L": 4.5
    },
    {
        "ID": 747,
        "Sentence": "Der Friedensnobelpreis kann auch an Personen oder Organisationen vergeben werden, die an einem noch laufenden Friedensprozess beteiligt sind, nicht nur für die abschließende Lösung eines Konflikts.",
        "MOS_R": 2.6,
        "MOS_U": 3.0,
        "MOS_L": 3.7
    },
    {
        "ID": 748,
        "Sentence": "Daher können einige Friedensnobelpreise im Nachhinein als fraglich erachtet werden.",
        "MOS_R": 2.285714286,
        "MOS_U": 2.375,
        "MOS_L": 3.166666667
    },
    {
        "ID": 749,
        "Sentence": "Dies gilt besonders für den Friedensnobelpreis des Jahres 1973, als Henry Kissinger (USA) und Lê ??c Th? (Vietnam) (verzichtete auf den Preis) für das Friedensabkommen von 1973 in Vietnam ausgezeichnet wurden.",
        "MOS_R": 3.0,
        "MOS_U": 3.2,
        "MOS_L": 3.3
    },
    {
        "ID": 750,
        "Sentence": "Auch der Friedensnobelpreis von 2009 an den US-Präsidenten Barack Obama wurde kritisiert, weil dieser erst kurz zuvor ins Amt gewählt worden war und somit noch keine nennenswerten politischen Schritte unternommen hatte.",
        "MOS_R": 3.0,
        "MOS_U": 2.222222222,
        "MOS_L": 3.0
    },
    {
        "ID": 751,
        "Sentence": "Die Nominierungen müssen bis spätestens zum 1 Februar des betreffenden Jahres erfolgen Es gilt das Datum des Poststempels .",
        "MOS_R": 3.0,
        "MOS_U": 3.083333333,
        "MOS_L": 3.0
    },
    {
        "ID": 752,
        "Sentence": "Spätere Nominierungen werden für das laufende Jahr nicht angenommen und gehen in die Entscheidung zum nächsten Jahr ein.",
        "MOS_R": 2.888888889,
        "MOS_U": 2.888888889,
        "MOS_L": 3.0
    },
    {
        "ID": 753,
        "Sentence": "Die Vergabe des Friedensnobelpreises ist besonders stark geprägt von Widersprüchen und ist entsprechend umstritten.",
        "MOS_R": 3.111111111,
        "MOS_U": 2.888888889,
        "MOS_L": 4.111111111
    },
    {
        "ID": 754,
        "Sentence": "Die ausgewählten Personen und Organisationen wirken häufig stark polarisierend, und es kommt bei nahezu jeder Vergabe zu Anfeindungen über die Entscheidung.",
        "MOS_R": 3.4,
        "MOS_U": 3.0,
        "MOS_L": 4.2
    },
    {
        "ID": 755,
        "Sentence": "Eine Rücknahme des Preises ist jedoch nicht möglich und die Entscheidung des Gremiums entsprechend nicht formal anfechtbar.",
        "MOS_R": 3.5,
        "MOS_U": 3.2,
        "MOS_L": 4.5
    },
    {
        "ID": 756,
        "Sentence": "Auch wurden viele Personen nicht mit dem Friedensnobelpreis gewürdigt, die ihn in der öffentlichen Wahrnehmung verdient hätten.",
        "MOS_R": 3.2,
        "MOS_U": 2.7,
        "MOS_L": 3.5
    },
    {
        "ID": 758,
        "Sentence": "Er war 1937 erstmals nominiert worden und kam in die engere Auswahl, aber das Komitee entschied sich gegen ihn.",
        "MOS_R": 3.142857143,
        "MOS_U": 2.333333333,
        "MOS_L": 2.857142857
    },
    {
        "ID": 759,
        "Sentence": "Er wurde noch einige Male nominiert, wurde aber erst 1947 wieder in Betracht gezogen.",
        "MOS_R": 1.5,
        "MOS_U": 1.777777778,
        "MOS_L": 2.777777778
    },
    {
        "ID": 760,
        "Sentence": "Die Entscheidung fiel aber zugunsten von Quaker Peace and Social Witness aus.",
        "MOS_R": 3.4,
        "MOS_U": 3.466666667,
        "MOS_L": 3.538461538
    },
    {
        "ID": 761,
        "Sentence": "1948 wurde er erneut nominiert, aber kurz vor Ablauf der Nominierungsfrist Ende Januar ermordet.",
        "MOS_R": 1.333333333,
        "MOS_U": 1.0,
        "MOS_L": 1.375
    },
    {
        "ID": 762,
        "Sentence": "Das Komitee zog eine posthume Vergabe in Betracht und prüfte sie.",
        "MOS_R": 2.4,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 763,
        "Sentence": "Eine Anfrage bei den schwedischen Vergabeinstitutionen ergab, dass der Preis nach deren Ansicht nur dann posthum vergeben werden sollte, wenn der Preisträger erst nach der Entscheidung des Komitees verstarb.",
        "MOS_R": 3.416666667,
        "MOS_U": 2.363636364,
        "MOS_L": 3.727272727
    },
    {
        "ID": 764,
        "Sentence": "Weiterhin gab es Zweifel, ob eine solche Vergabe im Sinne Alfred Nobels wäre, und auch praktische Schwierigkeiten, da Gandhi keine Nachfolgeorganisation hinterlassen hatte, der man den Preis hätte zusprechen können.",
        "MOS_R": 3.166666667,
        "MOS_U": 3.0,
        "MOS_L": 3.571428571
    },
    {
        "ID": 765,
        "Sentence": "Nur eines der Komiteemitglieder war für eine Vergabe.",
        "MOS_R": 2.0,
        "MOS_U": 2.8,
        "MOS_L": 3.4
    },
    {
        "ID": 766,
        "Sentence": "So entschied man sich, den Preis mit der Begründung nicht zu vergeben, dass es keinen geeigneten Kandidaten gebe.",
        "MOS_R": 3.444444444,
        "MOS_U": 2.888888889,
        "MOS_L": 2.555555556
    },
    {
        "ID": 767,
        "Sentence": "Seit 1972 sind die Statuten der Nobelstiftung auch dahingehend gestaltet, dass der Preis nur dann posthum vergeben werden darf, wenn der Preisträger nach Bekanntgabe stirbt.",
        "MOS_R": 4.428571429,
        "MOS_U": 3.888888889,
        "MOS_L": 4.555555556
    },
    {
        "ID": 768,
        "Sentence": "Die Verleihung des Preises an Institutionen wurde zum Teil ebenfalls heftig kritisiert.",
        "MOS_R": 2.2,
        "MOS_U": 1.666666667,
        "MOS_L": 2.214285714
    },
    {
        "ID": 769,
        "Sentence": "So wurde anlässlich der Verleihung des Preises an die Europäische Union am 10 Dezember 2012 von ehemaligen Preisträgern erklärt, die EU sei „eindeutig kein Vorkämpfer für den Frieden“ und die Entscheidung verfälsche den Willen Alfred Nobels.",
        "MOS_R": 5.0,
        "MOS_U": 4.8,
        "MOS_L": 5.6
    },
    {
        "ID": 771,
        "Sentence": "Unter der Herrschaft des Vereinigten Königreichs vereinte es Dominions, Kronkolonien, Protektorate, Mandatsgebiete und sonstige abhängige Gebiete, die aus den englischen Überseebesitzungen, Handelsposten und Strafkolonien hervorgegangen waren.",
        "MOS_R": 3.5,
        "MOS_U": 3.7,
        "MOS_L": 4.5
    },
    {
        "ID": 772,
        "Sentence": "Im Jahr 1922, zur Zeit seiner größten Ausdehnung, umfasste es mit 458 Millionen Einwohnern ein Viertel der damaligen Weltbevölkerung.",
        "MOS_R": 2.769230769,
        "MOS_U": 2.153846154,
        "MOS_L": 2.1
    },
    {
        "ID": 773,
        "Sentence": "Es erstreckte sich über eine Fläche von ca 33,67 Millionen km², was einem Viertel der Landfläche der Erde entspricht.",
        "MOS_R": 2.230769231,
        "MOS_U": 1.846153846,
        "MOS_L": 2.153846154
    },
    {
        "ID": 774,
        "Sentence": "Wie zuvor schon das spanische Kolonialreich galt auch das Empire als „Reich, in dem die Sonne nie untergeht“.",
        "MOS_R": 2.0,
        "MOS_U": 2.6,
        "MOS_L": 3.1
    },
    {
        "ID": 776,
        "Sentence": "Ebenso spielen die kolonialen Grenzziehungen bei heutigen regionalen Konflikten eine Rolle wie auch die weitere Verbundenheit der Länder im Commonwealth of Nations.",
        "MOS_R": 3.333333333,
        "MOS_U": 3.0,
        "MOS_L": 3.75
    },
    {
        "ID": 777,
        "Sentence": "Im 15 und 16 Jahrhundert, im Zeitalter der Entdeckungen waren Spanien und Portugal die Pioniere der europäischen Erforschung und Eroberung der Welt.",
        "MOS_R": 2.4,
        "MOS_U": 1.9,
        "MOS_L": 2.6
    },
    {
        "ID": 778,
        "Sentence": "Sie bildeten riesige Kolonialreiche, die ihnen immense Reichtümer einbrachten.",
        "MOS_R": 2.333333333,
        "MOS_U": 2.875,
        "MOS_L": 4.1
    },
    {
        "ID": 779,
        "Sentence": "Dadurch angespornt, begannen auch England, Frankreich und die Niederlande mit dem Aufbau eigener Kolonien und Handelsnetzwerke in Amerika und Asien.",
        "MOS_R": 2.3,
        "MOS_U": 2.6,
        "MOS_L": 3.2
    },
    {
        "ID": 780,
        "Sentence": "Nach mehreren Kriegen im 17 und 18 Jahrhundert gegen Frankreich und die Niederlande etablierte sich England (nach dem Act of Union 1707 mit Schottland das Königreich Großbritannien) als führende Kolonialmacht in Amerika und Indien.",
        "MOS_R": 3.3,
        "MOS_U": 2.6,
        "MOS_L": 3.4
    },
    {
        "ID": 781,
        "Sentence": "Die Abspaltung der Dreizehn Kolonien nach dem Amerikanischen Unabhängigkeitskrieg (1775–1783) bedeutete zwar den Verlust der bevölkerungsreichsten Überseegebiete, doch wandte sich Großbritannien bald Afrika, Asien und Ozeanien zu.",
        "MOS_R": 3.875,
        "MOS_U": 3.0,
        "MOS_L": 4.3
    },
    {
        "ID": 782,
        "Sentence": "Nach dem Ende der Napoleonischen Kriege 1815 übte Großbritannien über ein Jahrhundert lang eine nahezu unangefochtene Dominanz über die Weltmeere aus.",
        "MOS_R": 2.285714286,
        "MOS_U": 2.444444444,
        "MOS_L": 3.333333333
    },
    {
        "ID": 784,
        "Sentence": "Es verfügte seit dem 19 Jahrhundert für viele Jahrzehnte über die mit Abstand größten Handels- und Kriegsflotten der Welt, galt als stärkste See- und Weltmacht und praktizierte bis etwa 1902 die Splendid isolation.",
        "MOS_R": 3.666666667,
        "MOS_U": 2.888888889,
        "MOS_L": 3.875
    },
    {
        "ID": 785,
        "Sentence": "Mehrere Siedlerkolonien, deren Bevölkerung vor allem durch den stetigen Zustrom von Auswanderern aus dem Mutterland zunahm, erhielten mit der Zeit mehr Autonomie und wurden zu Dominions erhoben.",
        "MOS_R": 4.8,
        "MOS_U": 4.8,
        "MOS_L": 5.2
    },
    {
        "ID": 786,
        "Sentence": "Das Jahr 1875 markiert den Eintritt Großbritanniens in das neue imperialistische Zeitalter.",
        "MOS_R": 2.0,
        "MOS_U": 1.307692308,
        "MOS_L": 2.333333333
    },
    {
        "ID": 787,
        "Sentence": "Damals kaufte die konservative Regierung Disraeli für 4 Millionen Pfund die Aktienanteile des ägyptischen Herrschers Ismail an der Sueskanal-Gesellschaft auf, um diesen strategisch wichtigen Handelsweg nach Indien zu sichern.",
        "MOS_R": 4.266666667,
        "MOS_U": 3.733333333,
        "MOS_L": 4.2
    },
    {
        "ID": 788,
        "Sentence": "Die gemeinsame britisch-französische Finanzkontrolle über Ägypten wurde mit der formellen Besetzung durch Großbritannien im Jahr 1882 beendet.",
        "MOS_R": 2.2,
        "MOS_U": 1.8,
        "MOS_L": 2.6
    },
    {
        "ID": 789,
        "Sentence": "Die Rivalität zu Russland (vgl: The Great Game), die im Krimkrieg (1854–1856) eine erste Eskalation erfahren hatte, und die Angst vor einer russischen Expansion in Richtung Süden und Indien war ein weiterer Faktor der britischen Politik .",
        "MOS_R": 4.111111111,
        "MOS_U": 3.0,
        "MOS_L": 3.375
    },
    {
        "ID": 790,
        "Sentence": "1878 wurde die Insel Zypern besetzt, als Reaktion auf den Russisch-Türkischen Krieg.",
        "MOS_R": 2.363636364,
        "MOS_U": 1.222222222,
        "MOS_L": 1.777777778
    },
    {
        "ID": 791,
        "Sentence": "Auch Afghanistan wurde zeitweise besetzt, um dort den russischen Einfluss zurückzudrängen.",
        "MOS_R": 2.2,
        "MOS_U": 2.2,
        "MOS_L": 2.9
    },
    {
        "ID": 792,
        "Sentence": "Großbritannien führte in Afghanistan drei erfolglose Kriege.",
        "MOS_R": 1.642857143,
        "MOS_U": 1.0,
        "MOS_L": 1.615384615
    },
    {
        "ID": 793,
        "Sentence": "Wegen des wachsenden Einflusses des Deutschen Reiches und der Vereinigten Staaten büßte Großbritannien seit etwa 1900 zunehmend seine politische und wirtschaftliche Vormachtstellung ein.",
        "MOS_R": 3.777777778,
        "MOS_U": 3.5,
        "MOS_L": 4.555555556
    },
    {
        "ID": 794,
        "Sentence": "Wirtschaftliche und politische Spannungen mit dem Deutschen Reich gehören zu den wichtigsten Ursachen des Ersten Weltkriegs, in dem Großbritannien in hohem Maße auf die Unterstützung durch seine Kolonien angewiesen war.",
        "MOS_R": 4.428571429,
        "MOS_U": 3.428571429,
        "MOS_L": 3.666666667
    },
    {
        "ID": 796,
        "Sentence": "Zwar erreichte Großbritannien nach Kriegsende 1918 durch die Übernahme deutscher Kolonien seine größte Ausdehnung, doch leiteten finanzielle Probleme und zunehmende Autonomiebestrebungen das Ende seiner globalen Bedeutung ein.",
        "MOS_R": 4.333333333,
        "MOS_U": 3.6,
        "MOS_L": 5.1
    },
    {
        "ID": 798,
        "Sentence": "Trotz des Sieges von 1945 war der Niedergang nicht mehr aufzuhalten, denn Großbritannien war durch den langen Krieg finanziell nahezu ruiniert.",
        "MOS_R": 2.6,
        "MOS_U": 2.181818182,
        "MOS_L": 3.636363636
    },
    {
        "ID": 799,
        "Sentence": "So erlangte die bevölkerungsreichste Kolonie, Indien, bereits zwei Jahre nach Kriegsende die Unabhängigkeit.",
        "MOS_R": 2.3,
        "MOS_U": 2.9,
        "MOS_L": 3.4
    },
    {
        "ID": 800,
        "Sentence": "Während die Kolonien in Australien, Kanada, Neuseeland und Südafrika bereits im 19 und frühen 20 Jahrhundert als Dominions eine gewisse Eigenständigkeit erlangt hatten und diese danach stetig ausbauten, wurden die meisten Territorien des Britischen Weltreichs in der zweiten Hälfte des 20 Jahrhunderts im Zuge der Dekolonisation zu unabhängigen Staaten.",
        "MOS_R": 3.941176471,
        "MOS_U": 3.2,
        "MOS_L": 3.357142857
    },
    {
        "ID": 801,
        "Sentence": "So erlangten beispielsweise 1960, im so genannten „Afrikanischen Jahr“, Nigeria und Britisch-Somaliland ihre Souveränität.",
        "MOS_R": 2.222222222,
        "MOS_U": 1.444444444,
        "MOS_L": 2.9
    },
    {
        "ID": 803,
        "Sentence": "Nach Erlangung der Unabhängigkeit traten die meisten ehemaligen Kolonien dem Commonwealth of Nations bei, einer losen Verbindung souveräner Staaten.",
        "MOS_R": 3.166666667,
        "MOS_U": 2.75,
        "MOS_L": 3.166666667
    },
    {
        "ID": 805,
        "Sentence": "Darüber unterstehen 14 kleinere Überseegebiete weiterhin der britischen Souveränität.",
        "MOS_R": 3.3,
        "MOS_U": 3.2,
        "MOS_L": 4.2
    },
    {
        "ID": 806,
        "Sentence": "Um die Jahrhundertwende nahmen die Befürchtungen zu, Großbritannien werde nicht mehr in der Lage sein, das gesamte Empire zu verteidigen und gleichzeitig die „splendid isolation“ zu bewahren.",
        "MOS_R": 4.285714286,
        "MOS_U": 3.625,
        "MOS_L": 4.888888889
    },
    {
        "ID": 807,
        "Sentence": "Das Deutsche Reich hatte einen rasanten Aufstieg hinter sich, sowohl militärisch als auch wirtschaftlich, und galt nun als wahrscheinlichster Gegner in einem künftigen Krieg.",
        "MOS_R": 3.3,
        "MOS_U": 2.8,
        "MOS_L": 3.2
    },
    {
        "ID": 808,
        "Sentence": "Großbritannien schloss neue Allianzen: 1902 mit Japan, sowie mit den ehemaligen Erzfeinden Frankreich (entente cordiale) 1904 und Russland 1907 (Triple Entente, Vertrag von Sankt Petersburg).",
        "MOS_R": 2.888888889,
        "MOS_U": 2.444444444,
        "MOS_L": 2.888888889
    },
    {
        "ID": 809,
        "Sentence": "Die Kriegserklärung Großbritanniens und seiner Alliierten an das Deutsche Reich zu Beginn des Ersten Weltkriegs zog auch die Kolonien und Dominions in den Konflikt hinein.",
        "MOS_R": 3.555555556,
        "MOS_U": 2.285714286,
        "MOS_L": 3.428571429
    },
    {
        "ID": 810,
        "Sentence": "Sie leisteten dem Mutterland umfangreiche militärische, finanzielle und materielle Unterstützung.",
        "MOS_R": 2.4,
        "MOS_U": 1.8,
        "MOS_L": 3.0
    },
    {
        "ID": 811,
        "Sentence": "Mehr als 2,5 Millionen Soldaten dienten in den britischen Streitkräften, dazu kamen Tausende von Freiwilligen aus den Kolonien.",
        "MOS_R": 2.5,
        "MOS_U": 1.9,
        "MOS_L": 2.0
    },
    {
        "ID": 812,
        "Sentence": "Die meisten deutschen Besitzungen in Afrika wurden rasch eingenommen; Australien und Neuseeland besetzten die deutschen Besitzungen im Pazifik, Deutsch-Neuguinea und Samoa.",
        "MOS_R": 2.888888889,
        "MOS_U": 1.888888889,
        "MOS_L": 2.666666667
    },
    {
        "ID": 813,
        "Sentence": "Der Beitrag der Truppen dieser Dominions während der Schlacht von Gallipoli gegen das Osmanische Reich hatte einen großen Einfluss auf ihr Bewusstsein als Nation.",
        "MOS_R": 4.0,
        "MOS_U": 2.636363636,
        "MOS_L": 3.545454545
    },
    {
        "ID": 814,
        "Sentence": "Beide Länder gedenken am ANZAC Day noch heute dieses Ereignisses.",
        "MOS_R": 1.666666667,
        "MOS_U": 2.1,
        "MOS_L": 2.9
    },
    {
        "ID": 815,
        "Sentence": "Im Falle Kanadas hatte die Schlacht bei Arras an der Westfront ähnliche Auswirkungen.",
        "MOS_R": 2.0,
        "MOS_U": 3.6,
        "MOS_L": 3.8
    },
    {
        "ID": 816,
        "Sentence": "Premierminister David Lloyd George honorierte diesen wichtigen Beitrag, indem er 1917 mit den Premierministern der Dominions das Reichskriegskabinett (Imperial War Cabinet) bildete, um die gemeinsamen Anstrengungen zu koordinieren.",
        "MOS_R": 3.0,
        "MOS_U": 3.222222222,
        "MOS_L": 4.375
    },
    {
        "ID": 817,
        "Sentence": "Albert Einstein (* 14 März 1879 in Ulm, Württemberg, Deutsches Reich; † 18 April 1955 in Princeton, New Jersey, Vereinigte Staaten) gilt als einer der bedeutendsten theoretischen Physiker der Wissenschaftsgeschichte und weltweit als bekanntester Wissenschaftler der Neuzeit.",
        "MOS_R": 2.1,
        "MOS_U": 1.125,
        "MOS_L": 2.4
    },
    {
        "ID": 818,
        "Sentence": "Seine Forschungen zur Struktur von Materie, Raum und Zeit sowie zum Wesen der Gravitation veränderten maßgeblich das zuvor geltende newtonsche Weltbild.",
        "MOS_R": 4.1,
        "MOS_U": 3.555555556,
        "MOS_L": 4.5
    },
    {
        "ID": 819,
        "Sentence": "Einsteins Hauptwerk, die Relativitätstheorie, machte ihn weltberühmt.",
        "MOS_R": 1.529411765,
        "MOS_U": 1.444444444,
        "MOS_L": 1.777777778
    },
    {
        "ID": 820,
        "Sentence": "Im Jahr 1905 erschien seine Arbeit mit dem Titel Zur Elektrodynamik bewegter Körper, deren Inhalt heute als spezielle Relativitätstheorie bezeichnet wird.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.3,
        "MOS_L": 3.4
    },
    {
        "ID": 821,
        "Sentence": "1915 publizierte er die allgemeine Relativitätstheorie.",
        "MOS_R": 1.333333333,
        "MOS_U": 1.0,
        "MOS_L": 1.636363636
    },
    {
        "ID": 822,
        "Sentence": "Auch zur Quantenphysik leistete er wesentliche Beiträge.",
        "MOS_R": 3.222222222,
        "MOS_U": 2.944444444,
        "MOS_L": 3.5
    },
    {
        "ID": 823,
        "Sentence": "„Für seine Verdienste um die theoretische Physik, besonders für seine Entdeckung des Gesetzes des photoelektrischen Effekts“, erhielt er den Nobelpreis des Jahres 1921, der ihm 1922 überreicht wurde.",
        "MOS_R": 2.0,
        "MOS_U": 1.888888889,
        "MOS_L": 2.888888889
    },
    {
        "ID": 824,
        "Sentence": "Seine theoretischen Arbeiten spielten – im Gegensatz zur verbreiteten Meinung – beim Bau der Atombombe und der Entwicklung der Kernenergie nur eine indirekte Rolle.",
        "MOS_R": 2.9375,
        "MOS_U": 2.4375,
        "MOS_L": 3.0625
    },
    {
        "ID": 825,
        "Sentence": "Albert Einstein gilt als Inbegriff des Forschers und Genies.",
        "MOS_R": 1.7,
        "MOS_U": 1.7,
        "MOS_L": 3.2
    },
    {
        "ID": 826,
        "Sentence": "Er nutzte seine außerordentliche Bekanntheit auch außerhalb der naturwissenschaftlichen Fachwelt bei seinem Einsatz für Völkerverständigung und Frieden.",
        "MOS_R": 3.111111111,
        "MOS_U": 2.5,
        "MOS_L": 3.7
    },
    {
        "ID": 827,
        "Sentence": "In diesem Zusammenhang verstand er sich selbst als Pazifist, Sozialist und Zionist.",
        "MOS_R": 2.0,
        "MOS_U": 1.625,
        "MOS_L": 2.0
    },
    {
        "ID": 829,
        "Sentence": "Von 1896 bis 1901 staatenlos, ab 1901 bis zu seinem Tode Staatsbürger der Schweiz, war er 1911/12 in Österreich-Ungarn auch Bürger Österreichs.",
        "MOS_R": 3.0,
        "MOS_U": 2.3,
        "MOS_L": 2.6
    },
    {
        "ID": 830,
        "Sentence": "Von 1914 bis 1932 lebte Einstein in Berlin und war als Bürger Preußens erneut Staatsangehöriger im Deutschen Reich.",
        "MOS_R": 1.888888889,
        "MOS_U": 1.555555556,
        "MOS_L": 2.0
    },
    {
        "ID": 831,
        "Sentence": "Mit der Machtergreifung Hitlers gab er 1933 den deutschen Pass endgültig ab und wurde 1934 vom Deutschen Reich strafausgebürgert.",
        "MOS_R": 3.066666667,
        "MOS_U": 3.066666667,
        "MOS_L": 3.466666667
    },
    {
        "ID": 832,
        "Sentence": "Zusätzlich zu seinem seit 1901 geltenden Schweizer Bürgerrecht erwarb er 1940 noch die Staatsbürgerschaft der Vereinigten Staaten.",
        "MOS_R": 3.2,
        "MOS_U": 1.777777778,
        "MOS_L": 3.3
    },
    {
        "ID": 833,
        "Sentence": "Die Eltern Hermann Einstein (30 August 1847 bis 10 Oktober 1902) und Pauline Einstein, geb Koch (8 Februar 1858 bis 20 Februar 1920, geboren in Cannstatt, Württemberg; gestorben in Berlin), entstammten beide jüdischen Familien, die schon seit Jahrhunderten im schwäbischen Raum ansässig waren.",
        "MOS_R": 4.0,
        "MOS_U": 3.0,
        "MOS_L": 4.0
    },
    {
        "ID": 834,
        "Sentence": "Die Großeltern mütterlicherseits hatten ihren Nachnamen Dörzbacher in Koch geändert.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.666666667,
        "MOS_L": 2.555555556
    },
    {
        "ID": 835,
        "Sentence": "Die Großeltern väterlicherseits trugen noch traditionell jüdische Namen, Abraham und Hindel Einstein.",
        "MOS_R": 2.153846154,
        "MOS_U": 2.0,
        "MOS_L": 2.153846154
    },
    {
        "ID": 836,
        "Sentence": "Mit den Eltern Albert Einsteins änderte sich das.",
        "MOS_R": 1.3,
        "MOS_U": 1.222222222,
        "MOS_L": 1.444444444
    },
    {
        "ID": 837,
        "Sentence": "Sein Vater Hermann Einstein stammte aus der oberschwäbischen Kleinstadt Buchau, in der es seit dem Mittelalter innerhalb des Territoriums des freiweltlichen Damenstifts Buchau eine bedeutende jüdische Gemeinde gab (siehe auch: Familie Einstein in Bad Buchau).",
        "MOS_R": 3.5,
        "MOS_U": 3.5,
        "MOS_L": 4.1
    },
    {
        "ID": 838,
        "Sentence": "Der erste namentlich nachgewiesene Vorfahre Albert Einsteins, ein aus dem Bodenseeraum stammender Pferde- und Tuchhändler namens Baruch Moses Ainstein, wurde im 17 Jahrhundert in die Gemeinde aufgenommen.",
        "MOS_R": 4.8,
        "MOS_U": 4.5,
        "MOS_L": 5.2
    },
    {
        "ID": 839,
        "Sentence": "Auf den Grabsteinen des Buchauer jüdischen Friedhofs sind noch heute die Namen vieler Verwandter Einsteins zu finden; so unter anderem auch der des letzten Juden Buchaus, Siegbert Einstein, eines Großneffen des Physikers, der das KZ Theresienstadt überlebt hatte und nach dem Zweiten Weltkrieg zeitweise zweiter Bürgermeister der Stadt Buchau war.",
        "MOS_R": 4.466666667,
        "MOS_U": 3.666666667,
        "MOS_L": 4.615384615
    },
    {
        "ID": 840,
        "Sentence": "Hermann Einstein übersiedelte mit seinen Brüdern 1869 nach Ulm.",
        "MOS_R": 1.7,
        "MOS_U": 1.7,
        "MOS_L": 2.6
    },
    {
        "ID": 841,
        "Sentence": "Dort heiratete er 1876 Pauline Koch und lebte in der Bahnhofstraße B135, wo Albert Einstein am 14 März 1879 zur Welt kam.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 842,
        "Sentence": "Albert wuchs in einer assimilierten, nicht strenggläubigen deutsch-jüdischen Mittelstandsfamilie heran.",
        "MOS_R": 2.111111111,
        "MOS_U": 1.25,
        "MOS_L": 2.125
    },
    {
        "ID": 843,
        "Sentence": "Die Familie zog kurz nach der Geburt Alberts 1880 nach München, wo sein Vater und sein Onkel im Oktober 1880 einen kleinen Betrieb zur Gas- und Wasserinstallation gründeten.",
        "MOS_R": 1.777777778,
        "MOS_U": 1.555555556,
        "MOS_L": 2.0
    },
    {
        "ID": 844,
        "Sentence": "Da dieser wirtschaftlich zufriedenstellend lief, beschlossen sie 1885 und mit Unterstützung der gesamten Familie, eine eigene Fabrik für elektrische Geräte (Elektrotechnische Fabrik J Einstein & Cie) ins Leben zu rufen.",
        "MOS_R": 4.0,
        "MOS_U": 3.5,
        "MOS_L": 4.0
    },
    {
        "ID": 846,
        "Sentence": "Zweieinhalb Jahre nach Albert wurde seine Schwester Maja (* 18 November 1881 in München; † 25 Juni 1951 in Princeton, New Jersey, USA) geboren.",
        "MOS_R": 1.363636364,
        "MOS_U": 1.461538462,
        "MOS_L": 1.615384615
    },
    {
        "ID": 847,
        "Sentence": "Ob Albert schon zu jener Zeit an die Isar kam oder erst 1885 als Sechsjähriger, ist unter Historikern umstritten.",
        "MOS_R": 3.0,
        "MOS_U": 2.642857143,
        "MOS_L": 3.0
    },
    {
        "ID": 848,
        "Sentence": "Gesichert ist dagegen, dass die Familie ein Gebäude im Hinterhof der Adlzreiterstraße 12 bewohnte, die heute zum Anwesen Lindwurmstraße 127 im Münchener Stadtteil Isarvorstadt gehört.",
        "MOS_R": 3.9,
        "MOS_U": 3.2,
        "MOS_L": 3.6
    },
    {
        "ID": 849,
        "Sentence": "Eine Hochbegabung war in seiner Jugend nicht abzusehen.",
        "MOS_R": 1.8,
        "MOS_U": 2.6,
        "MOS_L": 2.9
    },
    {
        "ID": 850,
        "Sentence": "So begann Albert erst im Alter von drei Jahren zu sprechen.",
        "MOS_R": 1.222222222,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 851,
        "Sentence": "In der Schule war er ein aufgeweckter, bisweilen gar aufrührerischer Schüler.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.9,
        "MOS_L": 4.1
    },
    {
        "ID": 852,
        "Sentence": "Seine Leistungen waren gut bis sehr gut, weniger gut in den Sprachen, aber herausragend in den Naturwissenschaften.",
        "MOS_R": 2.0,
        "MOS_U": 1.222222222,
        "MOS_L": 2.1
    },
    {
        "ID": 853,
        "Sentence": "Einstein las populärwissenschaftliche Bücher und verschaffte sich selbst einen Überblick über den Forschungsstand.",
        "MOS_R": 2.4,
        "MOS_U": 2.8,
        "MOS_L": 3.5
    },
    {
        "ID": 854,
        "Sentence": "Besonders die Naturwissenschaftlichen Volksbücher von Aaron Bernstein gelten als prägend für sein Interesse und seine weitere Laufbahn.",
        "MOS_R": 2.625,
        "MOS_U": 2.777777778,
        "MOS_L": 3.444444444
    },
    {
        "ID": 855,
        "Sentence": "Hierzu zählt auch die Schrift von Felix Eberty Die Gestirne und die Weltgeschichte.",
        "MOS_R": 2.3,
        "MOS_U": 3.2,
        "MOS_L": 3.3
    },
    {
        "ID": 857,
        "Sentence": "1884 begann er mit dem Violinspiel und erhielt Privatunterricht.",
        "MOS_R": 1.6,
        "MOS_U": 1.0,
        "MOS_L": 1.125
    },
    {
        "ID": 858,
        "Sentence": "Im Jahr darauf kam er in die Volksschule, ab 1888 besuchte er das Luitpold-Gymnasium (nach verschiedenen Standortwechseln erhielt es 1965 den Namen Albert-Einstein-Gymnasium).",
        "MOS_R": 3.0,
        "MOS_U": 2.333333333,
        "MOS_L": 3.222222222
    },
    {
        "ID": 859,
        "Sentence": "Es ist nicht zu verwechseln mit dem heutigen Luitpold-Gymnasium in München.",
        "MOS_R": 2.5,
        "MOS_U": 2.5,
        "MOS_L": 2.6
    },
    {
        "ID": 860,
        "Sentence": "Die Novemberrevolution von 1918/19 führte in der Endphase des Ersten Weltkrieges zum Sturz der Monarchie im Deutschen Reich und zu dessen Umwandlung in eine parlamentarische Demokratie, die Weimarer Republik.",
        "MOS_R": 3.083333333,
        "MOS_U": 2.5,
        "MOS_L": 3.142857143
    },
    {
        "ID": 861,
        "Sentence": "Die tieferen Ursachen der Revolution lagen in den extremen Belastungen durch den mehr als vier Jahre währenden Krieg, im allgemeinen Schock über die Niederlage des deutschen Kaiserreichs, in dessen vordemokratischen Strukturen und sozialen Spannungen sowie in der Politik seiner reformunwilligen Eliten.",
        "MOS_R": 4.7,
        "MOS_U": 4.0,
        "MOS_L": 4.7
    },
    {
        "ID": 862,
        "Sentence": "Ihr unmittelbarer Auslöser aber war der Flottenbefehl der Seekriegsleitung vom 24 Oktober 1918.",
        "MOS_R": 2.2,
        "MOS_U": 3.8,
        "MOS_L": 3.9
    },
    {
        "ID": 863,
        "Sentence": "Er sah vor, die deutsche Hochseeflotte trotz der bereits feststehenden Kriegsniederlage Deutschlands in eine letzte Schlacht gegen die britische Royal Navy zu entsenden.",
        "MOS_R": 4.375,
        "MOS_U": 3.888888889,
        "MOS_L": 4.875
    },
    {
        "ID": 865,
        "Sentence": "Dieser wiederum entwickelte sich innerhalb weniger Tage zur Revolution, die das ganze Reich erfasste.",
        "MOS_R": 2.25,
        "MOS_U": 2.222222222,
        "MOS_L": 2.375
    },
    {
        "ID": 866,
        "Sentence": "Sie führte am 9 November 1918 in Berlin zur Ausrufung der Republik und zur Machtübernahme der Mehrheitssozialisten unter Friedrich Ebert.",
        "MOS_R": 2.2,
        "MOS_U": 2.9,
        "MOS_L": 3.2
    },
    {
        "ID": 867,
        "Sentence": "Wenig später folgten die Abdankungen Kaiser Wilhelms II und aller anderen Bundesfürsten.",
        "MOS_R": 3.083333333,
        "MOS_U": 2.833333333,
        "MOS_L": 3.5
    },
    {
        "ID": 868,
        "Sentence": "Über die Parlamentarisierung hinausgehende, von rätedemokratischen Ideen geleitete Ziele des linken Flügels der Revolutionäre scheiterten am Widerstand der SPD-Führung.",
        "MOS_R": 3.642857143,
        "MOS_U": 3.411764706,
        "MOS_L": 4.058823529
    },
    {
        "ID": 869,
        "Sentence": "Aus Furcht vor einem Bürgerkrieg wollte sie – wie auch die bürgerlichen Parteien – die alten kaiserlichen Eliten nicht vollständig entmachten, sondern sie mit den neuen demokratischen Verhältnissen versöhnen.",
        "MOS_R": 4.058823529,
        "MOS_U": 3.529411765,
        "MOS_L": 4.117647059
    },
    {
        "ID": 870,
        "Sentence": "Dazu ging sie ein Bündnis mit der Obersten Heeresleitung (OHL) ein und ließ im Januar 1919 den sogenannten Spartakusaufstand gewaltsam niederschlagen, unter anderem mit Hilfe irregulärer, rechtsgerichteter Freikorpstruppen.",
        "MOS_R": 4.5,
        "MOS_U": 3.9,
        "MOS_L": 5.1
    },
    {
        "ID": 871,
        "Sentence": "Weitere Versuche zur Gründung von Räterepubliken, etwa in Bayern, blieben ebenfalls erfolglos.",
        "MOS_R": 3.285714286,
        "MOS_U": 3.357142857,
        "MOS_L": 3.571428571
    },
    {
        "ID": 873,
        "Sentence": "Während die kriegsmüden Truppen und die über die kaiserliche Regierung desillusionierte Bevölkerung das baldige Kriegsende erwarteten, plante in Kiel die deutsche Marineleitung unter Admiral Franz von Hipper eigenmächtig, die Flotte zu einer letzten Schlacht gegen die Royal Navy in den Ärmelkanal zu entsenden.",
        "MOS_R": 4.285714286,
        "MOS_U": 2.666666667,
        "MOS_L": 3.571428571
    },
    {
        "ID": 874,
        "Sentence": "Der Flottenbefehl vom 24 Oktober 1918 und die Vorbereitungen zum Auslaufen lösten zunächst eine Meuterei unter den betroffenen Matrosen und dann eine allgemeine Revolution aus, die in wenigen Tagen die Monarchie im Reich beseitigte.",
        "MOS_R": 4.5,
        "MOS_U": 4.0,
        "MOS_L": 4.6
    },
    {
        "ID": 875,
        "Sentence": "Die meuternden Matrosen wollten nicht im bereits verlorenen Krieg sinnlos geopfert werden.",
        "MOS_R": 2.769230769,
        "MOS_U": 2.538461538,
        "MOS_L": 3.230769231
    },
    {
        "ID": 876,
        "Sentence": "Zudem waren sie überzeugt, im Sinne der neuen Regierung zu handeln, die Friedensverhandlungen mit der Entente anstrebte.",
        "MOS_R": 3.7,
        "MOS_U": 3.7,
        "MOS_L": 4.4
    },
    {
        "ID": 877,
        "Sentence": "Deren Glaubwürdigkeit hätte ein gleichzeitiger Angriff der Flotte zunichtegemacht.",
        "MOS_R": 3.6,
        "MOS_U": 4.444444444,
        "MOS_L": 5.555555556
    },
    {
        "ID": 878,
        "Sentence": "Der Publizist Sebastian Haffner sah daher nicht in den Matrosen die eigentlichen Meuterer.",
        "MOS_R": 2.333333333,
        "MOS_U": 3.2,
        "MOS_L": 3.5
    },
    {
        "ID": 879,
        "Sentence": "Vielmehr bezeichnete er das Vorhaben der Admiralität als „eine Meuterei der Flottenführung gegen die Regierung und ihre Politik“.",
        "MOS_R": 4.444444444,
        "MOS_U": 4.111111111,
        "MOS_L": 4.444444444
    },
    {
        "ID": 880,
        "Sentence": "Der Matrosenaufstand begann auf Schillig-Reede vor Wilhelmshaven, wo die deutsche Hochseeflotte in Erwartung der geplanten Seeschlacht vor Anker gegangen war.",
        "MOS_R": 3.3,
        "MOS_U": 3.9,
        "MOS_L": 4.4
    },
    {
        "ID": 882,
        "Sentence": "Auf drei Schiffen des III Geschwaders weigerten sich die Matrosen, die Anker zu lichten.",
        "MOS_R": 2.909090909,
        "MOS_U": 3.545454545,
        "MOS_L": 4.545454545
    },
    {
        "ID": 883,
        "Sentence": "Auf den Schlachtschiffen des I Geschwaders Thüringen und Helgoland gingen Teile der Besatzungen zu offener Meuterei und Sabotageakten über.",
        "MOS_R": 3.2,
        "MOS_U": 3.6,
        "MOS_L": 4.181818182
    },
    {
        "ID": 884,
        "Sentence": "Als aber am 31 Oktober einige Torpedoboote ihre Geschütze auf diese Schiffe richteten, verschanzten sich rund 200 Meuterer zunächst unter Deck, ließen sich dann aber widerstandslos verhaften.",
        "MOS_R": 4.9,
        "MOS_U": 4.666666667,
        "MOS_L": 5.3
    },
    {
        "ID": 885,
        "Sentence": "Da die Marineleitung sich des Gehorsams der Mannschaften nicht mehr sicher war, ließ sie ihren Schlachtplan fallen und beorderte das Geschwader nach Kiel zurück.",
        "MOS_R": 4.333333333,
        "MOS_U": 4.083333333,
        "MOS_L": 4.583333333
    },
    {
        "ID": 886,
        "Sentence": "Nach einer störungsfreien Übung in der Helgoländer Bucht ließ Geschwaderkommandeur Vizeadmiral Kraft während der Fahrt durch den Nord-Ostsee-Kanal 47 Matrosen der „Markgraf“, die als Haupträdelsführer galten, verhaften und in Kiel arrestieren.",
        "MOS_R": 5.25,
        "MOS_U": 4.222222222,
        "MOS_L": 4.555555556
    },
    {
        "ID": 887,
        "Sentence": "Die Matrosen und Heizer versuchten nun, ein erneutes Auslaufen zu verhindern und die Freilassung ihrer Kameraden zu erreichen.",
        "MOS_R": 3.375,
        "MOS_U": 3.4,
        "MOS_L": 3.7
    },
    {
        "ID": 889,
        "Sentence": "Sie schickten Delegationen zu den Offizieren, die aber nicht angehört wurden.",
        "MOS_R": 3.1,
        "MOS_U": 2.6,
        "MOS_L": 2.555555556
    },
    {
        "ID": 890,
        "Sentence": "Daraufhin suchten sie verstärkt Kontakt zu Gewerkschaften, USPD und SPD.",
        "MOS_R": 3.4,
        "MOS_U": 3.1,
        "MOS_L": 3.7
    },
    {
        "ID": 891,
        "Sentence": "Nachdem die Polizei das Gewerkschaftshaus für den 2 November gesperrt hatte, versammelten sich am Folgetag mehrere tausend Matrosen und Vertreter der Arbeiter nachmittags auf dem Großen Exerzierplatz.",
        "MOS_R": 3.9,
        "MOS_U": 3.4,
        "MOS_L": 4.625
    },
    {
        "ID": 893,
        "Sentence": "Die Menge forderte unter der Losung Frieden und Brot die Freilassung der Meuterer, die Beendigung des Krieges und eine bessere Lebensmittelversorgung.",
        "MOS_R": 3.0,
        "MOS_U": 2.4,
        "MOS_L": 3.3
    },
    {
        "ID": 894,
        "Sentence": "Zuletzt zogen die Teilnehmer zur Arrestanstalt, um die verhafteten Matrosen zu befreien.",
        "MOS_R": 2.615384615,
        "MOS_U": 2.692307692,
        "MOS_L": 2.923076923
    },
    {
        "ID": 895,
        "Sentence": "Um die Demonstranten kurz vor ihrem Ziel am weiteren Vordringen zu hindern, befahl ein Leutnant namens Oskar Steinhäuser seiner Patrouille, zunächst Warnschüsse, dann gezielte Schüsse in die Menge abzugeben.",
        "MOS_R": 3.583333333,
        "MOS_U": 3.133333333,
        "MOS_L": 3.466666667
    },
    {
        "ID": 896,
        "Sentence": "Dabei wurden sieben Personen getötet und 29 schwer verletzt.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 897,
        "Sentence": "Auch aus der Demonstration heraus wurde geschossen.",
        "MOS_R": 2.0,
        "MOS_U": 1.5,
        "MOS_L": 1.875
    },
    {
        "ID": 899,
        "Sentence": "Nach dem Gewaltausbruch zogen sich sowohl die Demonstranten als auch die Patrouille zurück.",
        "MOS_R": 2.5,
        "MOS_U": 3.1,
        "MOS_L": 3.8
    },
    {
        "ID": 900,
        "Sentence": "Dennoch wurde aus dem Massenprotest nun ein allgemeiner Aufstand.",
        "MOS_R": 1.875,
        "MOS_U": 1.875,
        "MOS_L": 3.3
    },
    {
        "ID": 901,
        "Sentence": "Am 4 November durchstreiften Gruppen Aufständischer die Stadt.",
        "MOS_R": 2.3,
        "MOS_U": 2.8,
        "MOS_L": 3.4
    },
    {
        "ID": 902,
        "Sentence": "In der großen Kasernenanlage im Norden Kiels kam es zu Demonstrationen.",
        "MOS_R": 2.285714286,
        "MOS_U": 2.142857143,
        "MOS_L": 2.714285714
    },
    {
        "ID": 903,
        "Sentence": "Karl Artelt organisierte den ersten Soldatenrat, dem bald weitere folgten.",
        "MOS_R": 1.888888889,
        "MOS_U": 1.666666667,
        "MOS_L": 2.6
    },
    {
        "ID": 904,
        "Sentence": "Soldaten und Arbeiter brachten die öffentlichen und militärischen Einrichtungen Kiels unter ihre Kontrolle.",
        "MOS_R": 1.6,
        "MOS_U": 1.444444444,
        "MOS_L": 2.111111111
    },
    {
        "ID": 906,
        "Sentence": "Als entgegen seiner Absprache mit Artelt auswärtige Truppen zur Niederschlagung der Bewegung anrückten, wurden diese von den Aufständischen abgefangen.",
        "MOS_R": 3.4,
        "MOS_U": 3.4,
        "MOS_L": 3.733333333
    },
    {
        "ID": 907,
        "Sentence": "Sie kehrten entweder um oder schlossen sich der Aufstandsbewegung an.",
        "MOS_R": 3.6,
        "MOS_U": 3.6,
        "MOS_L": 4.6
    },
    {
        "ID": 908,
        "Sentence": "Damit war Kiel am Abend des 4 November fest in der Hand von etwa 40000 revoltierenden Matrosen, Soldaten und Arbeitern.",
        "MOS_R": 2.0,
        "MOS_U": 1.777777778,
        "MOS_L": 2.8
    },
    {
        "ID": 910,
        "Sentence": "Das Europäische Parlament (inoffiziell auch Europaparlament oder EU-Parlament; kurz EP) mit offiziellem Sitz in Straßburg (siehe unten) ist das Parlament der Europäischen Union (Art 14 EU-Vertrag).",
        "MOS_R": 1.777777778,
        "MOS_U": 1.375,
        "MOS_L": 1.9
    },
    {
        "ID": 911,
        "Sentence": "Seit 1979 wird es alle fünf Jahre (zuletzt 2014) in allgemeinen, unmittelbaren, freien, geheimen, aber nicht gleichen Europawahlen von den Bürgern der EU gewählt.",
        "MOS_R": 3.785714286,
        "MOS_U": 3.142857143,
        "MOS_L": 3.928571429
    },
    {
        "ID": 912,
        "Sentence": "Damit ist das Europäische Parlament nicht nur das einzige direkt gewählte Organ der Europäischen Union, sondern die einzige direkt gewählte supranationale Institution weltweit.",
        "MOS_R": 2.7,
        "MOS_U": 2.1,
        "MOS_L": 2.6
    },
    {
        "ID": 913,
        "Sentence": "Seit der Gründung des Parlaments 1952 wurden seine Kompetenzen bei der EU-Rechtsetzung mehrmals deutlich erweitert, vor allem durch den Vertrag von Maastricht 1992 und zuletzt durch den Vertrag von Lissabon 2007, der am 1 Dezember 2009 in Kraft trat.",
        "MOS_R": 3.3,
        "MOS_U": 3.4,
        "MOS_L": 4.0
    },
    {
        "ID": 914,
        "Sentence": "Auch in Bezug auf die Bildung der Exekutive, also die Wahl der Europäischen Kommission, wurden die Rechte des Parlaments schrittweise ausgebaut.",
        "MOS_R": 4.222222222,
        "MOS_U": 3.0,
        "MOS_L": 4.333333333
    },
    {
        "ID": 915,
        "Sentence": "So müssen sich die Kandidaten für die EU-Kommission zunächst einer Anhörung im Europäischen Parlament stellen und ihre Eignung und Befähigung für das vorgeschlagene Amt unter Beweis stellen.",
        "MOS_R": 4.555555556,
        "MOS_U": 4.3,
        "MOS_L": 5.3
    },
    {
        "ID": 916,
        "Sentence": "Diese Anhörung führt in der Regel der entsprechende Ausschuss des Europäischen Parlaments durch und alle Anhörungen werden per Web-Stream über die Website des Europäischen Parlaments auch öffentlich gemacht.",
        "MOS_R": 4.111111111,
        "MOS_U": 3.555555556,
        "MOS_L": 4.111111111
    },
    {
        "ID": 917,
        "Sentence": "Erst nach der erfolgreich bestandenen Anhörung kann der Kandidat zum Mitglied der EU-Kommission gewählt werden, auch dies geschieht durch das Europäische Parlament (Plenum).",
        "MOS_R": 3.3,
        "MOS_U": 3.0,
        "MOS_L": 3.5
    },
    {
        "ID": 918,
        "Sentence": "Im Europäischen Parlament fehlt der typische Gegensatz zwischen Regierungs- und Oppositionsfraktionen.",
        "MOS_R": 1.333333333,
        "MOS_U": 1.571428571,
        "MOS_L": 2.142857143
    },
    {
        "ID": 919,
        "Sentence": "Anders als in den meisten nationalen Parlamenten, wo die Regierungsfraktionen normalerweise loyal zur Regierung stehen und deren Gesetzentwürfe prinzipiell unterstützen, bilden sich im Europäischen Parlament je nach Abstimmungsthema wechselnde Mehrheiten.",
        "MOS_R": 4.0,
        "MOS_U": 3.5,
        "MOS_L": 3.7
    },
    {
        "ID": 920,
        "Sentence": "Dies bewirkt auch, dass die einzelnen Europa-Abgeordneten unabhängiger sind und mit Verhandlungsgeschick und Sachkenntnis größeren Einfluss auf die EU-Gesetzgebung haben, als es Abgeordneten nationaler Parlamente möglich ist.",
        "MOS_R": 4.7,
        "MOS_U": 4.9,
        "MOS_L": 5.3
    },
    {
        "ID": 921,
        "Sentence": "Das Bundesverfassungsgericht spricht dem Europäischen Parlament in seinem Urteil zum Lissabon-Vertrag vom 30 Juni 2009 nur eine eingeschränkte demokratische Legitimation zu und sieht seine Entscheidungskompetenzen bezüglich weiterer Schritte einer europäischen Integration dadurch begrenzt.",
        "MOS_R": 4.8,
        "MOS_U": 3.8,
        "MOS_L": 4.7
    },
    {
        "ID": 922,
        "Sentence": "Seit der letzten Europawahl umfasst das Parlament regulär 750 Sitze zuzüglich des Präsidenten, also 751 Abgeordnete (Art 14 Abs 2 EU-Vertrag) und damit die 1,7-fache Anzahl vom Repräsentantenhaus der Vereinigten Staaten.",
        "MOS_R": 3.0,
        "MOS_U": 2.4,
        "MOS_L": 3.1
    },
    {
        "ID": 923,
        "Sentence": "Das Parlament hat derzeit acht Fraktionen sowie 21 fraktionslose Abgeordnete.",
        "MOS_R": 2.1,
        "MOS_U": 2.3,
        "MOS_L": 2.888888889
    },
    {
        "ID": 924,
        "Sentence": "In ihren Heimatländern sind diese Abgeordneten Mitglieder in rund 160 verschiedenen nationalen Parteien, die sich auf europäischer Ebene großenteils zu Europaparteien zusammengeschlossen haben.",
        "MOS_R": 3.428571429,
        "MOS_U": 4.111111111,
        "MOS_L": 4.333333333
    },
    {
        "ID": 925,
        "Sentence": "Präsident des Europäischen Parlaments ist seit dem 17 Januar 2017 Antonio Tajani (Europäische Volkspartei).",
        "MOS_R": 1.142857143,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 926,
        "Sentence": "Arbeitsorte des Europäischen Parlaments sind neben Straßburg auch Brüssel und Luxemburg.",
        "MOS_R": 2.4,
        "MOS_U": 1.25,
        "MOS_L": 2.4
    },
    {
        "ID": 927,
        "Sentence": "Regelungen zu Organisation und Arbeitsweise enthält die Geschäftsordnung des Europäischen Parlaments.",
        "MOS_R": 3.333333333,
        "MOS_U": 3.333333333,
        "MOS_L": 3.777777778
    },
    {
        "ID": 928,
        "Sentence": "Die Aufgaben des Europäischen Parlaments sind in Art 14 EU-Vertrag beschrieben.",
        "MOS_R": 2.166666667,
        "MOS_U": 1.833333333,
        "MOS_L": 2.166666667
    },
    {
        "ID": 929,
        "Sentence": "Demzufolge wird das Parlament gemeinsam mit dem Rat als Gesetzgeber tätig, übt gemeinsam mit ihm die Haushaltsbefugnisse aus und nimmt die politische Kontrolle wahr.",
        "MOS_R": 3.615384615,
        "MOS_U": 3.416666667,
        "MOS_L": 4.076923077
    },
    {
        "ID": 930,
        "Sentence": "Des Weiteren soll es beratend tätig werden und den Kommissionspräsidenten wählen.",
        "MOS_R": 2.714285714,
        "MOS_U": 2.0,
        "MOS_L": 3.285714286
    },
    {
        "ID": 931,
        "Sentence": "Das Parlament teilt sich die Gesetzgebungsfunktion mit dem Rat der Europäischen Union, es nimmt also europäische Gesetze (Richtlinien, Verordnungen, Entscheidungen) an.",
        "MOS_R": 3.2,
        "MOS_U": 2.6,
        "MOS_L": 3.3
    },
    {
        "ID": 932,
        "Sentence": "In den meisten Politikfeldern gilt dafür seit dem Vertrag von Lissabon das sogenannte ordentliche Gesetzgebungsverfahren (Art 294 AEU-Vertrag), bei dem Parlament und Rat der EU gleichberechtigt sind und jeweils in zwei Lesungen Änderungen an einem von der Europäischen Kommission vorgeschlagenen Gesetzestext einbringen können.",
        "MOS_R": 5.111111111,
        "MOS_U": 4.75,
        "MOS_L": 4.555555556
    },
    {
        "ID": 933,
        "Sentence": "Bei Uneinigkeit müssen sich Rat und Parlament in dritter Lesung in einem Vermittlungsausschuss einigen.",
        "MOS_R": 3.3,
        "MOS_U": 2.9,
        "MOS_L": 3.7
    },
    {
        "ID": 934,
        "Sentence": "Auch um den hohen Zeitaufwand dieses Verfahrens zu umgehen, werden jedoch immer mehr Gesetzesvorschläge in informellen Trilogverfahren verhandelt, um dann bereits in erster Lesung beschlossen werden zu können: zwischen 2004 und 2009 etwa traf dies auf 72 % aller Gesetzesentwürfe zu, im Vergleich zu 33 % zwischen 1999 und 2004.",
        "MOS_R": 4.75,
        "MOS_U": 4.818181818,
        "MOS_L": 4.75
    },
    {
        "ID": 935,
        "Sentence": "Insgesamt ähnelt das Gesetzgebungsverfahren dem deutschen Gesetzgebungsverfahren zwischen Bundestag und Bundesrat.",
        "MOS_R": 3.5,
        "MOS_U": 3.428571429,
        "MOS_L": 3.888888889
    },
    {
        "ID": 936,
        "Sentence": "Allerdings besitzt das Europäische Parlament – anders als der Bundestag – kein unmittelbares Initiativrecht und kann daher keine eigenen Gesetzesvorlagen einbringen.",
        "MOS_R": 3.1,
        "MOS_U": 2.7,
        "MOS_L": 3.3
    },
    {
        "ID": 937,
        "Sentence": "Dieses Initiativrecht hat auf EU-Ebene nur die EU-Kommission, die nach Art 225 AEU-Vertrag allerdings vom Europäischen Parlament zu dessen Ausübung aufgefordert werden kann.",
        "MOS_R": 4.777777778,
        "MOS_U": 4.666666667,
        "MOS_L": 4.555555556
    },
    {
        "ID": 938,
        "Sentence": "In einer verbindlichen Erklärung aus dem Jahr 2010 haben sich die Parlamentarier mit der Kommission geeinigt, den geltenden europarechtlichen Vorschriften eine Interpretationshilfe zu geben, sodass in Zukunft auf Anstoß des Parlamentes die Kommission innerhalb von zwölf Monaten einen Gesetzentwurf vorlegen oder innerhalb von drei Monaten detailliert begründen muss, warum sie es nicht macht.",
        "MOS_R": 5.0,
        "MOS_U": 3.454545455,
        "MOS_L": 4.7
    },
    {
        "ID": 939,
        "Sentence": "Somit hat das Europäische Parlament erstmals ein zumindest eingeschränktes Initiativrecht.",
        "MOS_R": 3.0,
        "MOS_U": 2.909090909,
        "MOS_L": 3.636363636
    },
    {
        "ID": 940,
        "Sentence": "Neben dem ordentlichen Gesetzgebungsverfahren gibt es noch andere Formen der Rechtsetzung in der EU, bei denen das Parlament weniger Mitspracherechte besitzt.",
        "MOS_R": 3.142857143,
        "MOS_U": 3.111111111,
        "MOS_L": 4.0
    },
    {
        "ID": 942,
        "Sentence": "So muss das Parlament im Bereich der Wettbewerbspolitik lediglich konsultiert werden.",
        "MOS_R": 3.0,
        "MOS_U": 2.3,
        "MOS_L": 2.9
    },
    {
        "ID": 944,
        "Sentence": "Der Hohe Vertreter für Außen- und Sicherheitspolitik muss das Parlament regelmäßig informieren und dafür sorgen, dass die Auffassungen des Parlaments „gebührend berücksichtigt werden“.",
        "MOS_R": 3.6,
        "MOS_U": 3.444444444,
        "MOS_L": 3.6
    },
    {
        "ID": 945,
        "Sentence": "Seit Inkrafttreten des Vertrags von Lissabon am 1.",
        "MOS_R": 2.6,
        "MOS_U": 3.4,
        "MOS_L": 3.4
    },
    {
        "ID": 946,
        "Sentence": "Dezember 2009 besitzt das Europäische Parlament im Bereich der Gemeinsamen Handelspolitik das Recht, Abänderungsvorschläge zu Gesetzesentwürfen einzubringen sowie auf Ablehnung des jeweiligen Rechtsaktes.",
        "MOS_R": 4.388888889,
        "MOS_U": 3.888888889,
        "MOS_L": 4.666666667
    },
    {
        "ID": 947,
        "Sentence": "Nach dieser Eingliederung in das ordentliche Gesetzgebungsverfahren bedürfen Verhandlungsergebnisse der Europäischen Kommission im Bereich der Gemeinsamen Handelspolitik der Genehmigung des Europäischen Parlaments, bevor zur Beschlussfassung durch den Europäischen Rat übergegangen werden kann.",
        "MOS_R": 5.555555556,
        "MOS_U": 4.6,
        "MOS_L": 5.6
    },
    {
        "ID": 948,
        "Sentence": "Die Geschichte der Europäischen Union ist durch ein Geflecht konkurrierender Motive und Entwicklungstendenzen charakterisiert, die zu unterschiedlichen Zeitpunkten jeweils richtungsgebend auf die Entwicklung der Gemeinschaft eingewirkt haben.",
        "MOS_R": 4.857142857,
        "MOS_U": 4.545454545,
        "MOS_L": 5.333333333
    },
    {
        "ID": 949,
        "Sentence": "Bezeichnend ist daher die Umsetzung des Möglichen und Machbaren in der jeweils gegebenen zeitgeschichtlichen Lage, nicht die geradlinige Verwirklichung einer genau umrissenen Planung.",
        "MOS_R": 5.75,
        "MOS_U": 5.0,
        "MOS_L": 5.166666667
    },
    {
        "ID": 950,
        "Sentence": "Das die Strukturen der Europäischen Union langzeitig bestimmende unübersichtliche Vertragskonglomerat ist auf diese Art und Weise von Kompromiss zu Kompromiss und von Erweiterung zu Erweiterung der Gemeinschaft komplexer geworden.",
        "MOS_R": 3.666666667,
        "MOS_U": 3.533333333,
        "MOS_L": 3.8
    },
    {
        "ID": 951,
        "Sentence": "Für die Union resultiert daraus sowohl ein Akzeptanzproblem bei den EU-Bürgern, denen „Brüssel“ immer undurchsichtiger erscheint, als auch die mit dem Mitgliederwachstum verbundene Schwierigkeit, im bestehenden Institutionengefüge die Arbeits- und Handlungsfähigkeit der einzelnen Organe zu gewährleisten.",
        "MOS_R": 6.333333333,
        "MOS_U": 5.6,
        "MOS_L": 6.2
    },
    {
        "ID": 952,
        "Sentence": "Der durch das Ende des Ost-West-Konflikts bedingte tiefgreifende Wandlungsprozess hat zur Europäischen Union geführt, die mit dem Euro über eine gemeinsame Währung verfügt und nun auch die Staaten Mittel- und Osteuropas großteils einschließt.",
        "MOS_R": 4.3,
        "MOS_U": 3.1,
        "MOS_L": 4.3
    },
    {
        "ID": 953,
        "Sentence": "Die Ausgestaltung und Fortführung des europäischen Integrationsprozesses bleibt auch unter den Bedingungen des Reformvertrags von Lissabon eine außerordentliche Bewährungsprobe.",
        "MOS_R": 4.090909091,
        "MOS_U": 3.642857143,
        "MOS_L": 4.357142857
    },
    {
        "ID": 954,
        "Sentence": "Neuere Zuspitzungen diesbezüglich resultieren aus der Eurokrise seit 2010, der Flüchtlingskrise ab 2015 und dem durch Referendum im Juni 2016 beschlossenen Austritt Großbritanniens aus der Europäischen Union.",
        "MOS_R": 3.6,
        "MOS_U": 2.6,
        "MOS_L": 4.0
    },
    {
        "ID": 955,
        "Sentence": "Wie in der Gründungsphase der Europäischen Gemeinschaft nach dem Zweiten Weltkrieg wurde auch nach dem Ende des Kalten Kriegs die Deutsche Frage wieder zu einem Katalysator des europäischen Einigungsprozesses.",
        "MOS_R": 3.642857143,
        "MOS_U": 2.307692308,
        "MOS_L": 3.357142857
    },
    {
        "ID": 957,
        "Sentence": "Da aber die Tendenz unübersehbar war und es keine ernsthaft evidenten Gründe gab, den Deutschen viereinhalb Jahrzehnte nach Kriegsende die Selbstbestimmung zu verweigern, richtete sich das Bemühen des französischen Staatspräsidenten François Mitterrand zum Jahresende 1989 darauf, das künftige deutsche Machtpotenzial durch eine Vertiefung der europäischen Integration zu binden.",
        "MOS_R": 4.636363636,
        "MOS_U": 3.0,
        "MOS_L": 4.727272727
    },
    {
        "ID": 958,
        "Sentence": "Bundeskanzler Helmut Kohl und Außenminister Hans-Dietrich Genscher teilten diese Einschätzung – als Voraussetzung zur Wiedergewinnung der deutschen Einheit – und erwiesen sich auch nach dem Beitritt der DDR zur Bundesrepublik Deutschland als verlässliche europäische Partner, so dass sich seit dem 3 Oktober 1990 die EG-Verträge auch auf die fünf neuen Länder erstrecken konnten.",
        "MOS_R": 3.533333333,
        "MOS_U": 2.866666667,
        "MOS_L": 3.266666667
    },
    {
        "ID": 959,
        "Sentence": "Gemeinsam sorgten Mitterrand und Kohl für das Zusammentreten von Regierungskonferenzen zur Wirtschafts- und Währungsunion (Finanzminister) und zur politischen Union (Außenminister) noch im Dezember 1990.",
        "MOS_R": 3.230769231,
        "MOS_U": 3.076923077,
        "MOS_L": 3.692307692
    },
    {
        "ID": 960,
        "Sentence": "Ihrem Vorschlag gemäß sollten Umweltpolitik, Einwanderung und Asylrecht, Gesundheit und Drogenbekämpfung vergemeinschaftet werden, eine europäische Staatsbürgerschaft eingeführt und eine Gemeinsame Außen- und Sicherheitspolitik (GASP) auf den Weg gebracht werden.",
        "MOS_R": 4.272727273,
        "MOS_U": 3.5,
        "MOS_L": 3.833333333
    },
    {
        "ID": 961,
        "Sentence": "In dem am 7 Februar 1992 in Maastricht von den Außenministern unterzeichneten Vertrag über die Europäische Union (geläufig als „Vertrag von Maastricht“ oder „Unionsvertrag“) war außerdem die Zusammenarbeit in der Justiz- und Innenpolitik festgeschrieben sowie die Einführung einer gemeinsamen Währung bis spätestens 1 Januar 1999 vereinbart.",
        "MOS_R": 4.1,
        "MOS_U": 3.5,
        "MOS_L": 4.0
    },
    {
        "ID": 962,
        "Sentence": "Die Rolle des Europäischen Parlaments wurde durch die Einführung des Mitentscheidungsverfahrens, das es dem Rat der EU in einer Reihe von Politikfeldern gleichstellte, erneut aufgewertet.",
        "MOS_R": 4.666666667,
        "MOS_U": 4.444444444,
        "MOS_L": 4.857142857
    },
    {
        "ID": 963,
        "Sentence": "Mit dem negativen dänischen Plebiszit vom Juni 1992 geriet der Unionsvertrag in eine Ratifizierungskrise (die Franzosen votierten im Dezember 1992 nur zu 51 % positiv).",
        "MOS_R": 3.571428571,
        "MOS_U": 2.857142857,
        "MOS_L": 3.142857143
    },
    {
        "ID": 964,
        "Sentence": "Erst nachdem die Dänen infolge Berücksichtigung gewisser Sonderinteressen (ua Nichtbeteiligung an der Währungsunion) in einer zweiten Volksabstimmung den Maastrichter Vertrag hatten passieren lassen und das deutsche Bundesverfassungsgericht Klagen gegen die Übertragung von Souveränitätsrechten auf die EU als – im gegebenen Rahmen – grundgesetzkonform zurückgewiesen hatte, konnte er zum 1 November 1993 in Kraft treten.",
        "MOS_R": 4.8125,
        "MOS_U": 3.6875,
        "MOS_L": 4.625
    },
    {
        "ID": 965,
        "Sentence": "Bald danach – zum 1 Januar 1995 – traten mit Österreich, Schweden und Finnland nach zügigen Beitrittsverhandlungen drei Staaten der EU bei, die bis zum Ende der Ost-West-Konfrontation durch ihre strikte Neutralitätspolitik daran gehindert waren.",
        "MOS_R": 3.714285714,
        "MOS_U": 3.6,
        "MOS_L": 5.0
    },
    {
        "ID": 966,
        "Sentence": "Die Schweiz und Norwegen (nach neuerlichem Negativvotum der Bürger) blieben außen vor, sodass die Europäische Union nun 15 Mitglieder umfasste.",
        "MOS_R": 2.2,
        "MOS_U": 2.1,
        "MOS_L": 2.9
    },
    {
        "ID": 967,
        "Sentence": "Mehr als die erst bei wenigen ins Bewusstsein gedrungene Unionsbürgerschaft hat – bereits vor dem Euro – der Abbau der Grenzkontrollen und Grenzanlagen zwischen den Bürgern der am Schengener Abkommen beteiligten Mitgliedstaaten ein Gefühl europäischer Zusammengehörigkeit wecken können.",
        "MOS_R": 5.3,
        "MOS_U": 4.4,
        "MOS_L": 5.1
    },
    {
        "ID": 968,
        "Sentence": "Die als Bestandteil des Binnenmarkts in der Einheitlichen Europäischen Akte festgeschriebene Freizügigkeit des Personenverkehrs wurde durch das 1985 in Schengen getroffene Abkommen zunächst von den Beneluxstaaten, Frankreich und der Bundesrepublik Deutschland auf den Weg gebracht, ohne dass aber die dazu nötige polizeiliche Zusammenarbeit und Vereinheitlichung der Visa die Durchführung schon gestattet hätte.",
        "MOS_R": 5.538461538,
        "MOS_U": 4.384615385,
        "MOS_L": 4.785714286
    },
    {
        "ID": 969,
        "Sentence": "In einem zweiten Abkommen (Schengen II) wurden 1990 solche der Sicherheit dienenden Regelungen getroffen, erst ab 1995 die Freizügigkeit aber tatsächlich praktiziert.",
        "MOS_R": 4.6,
        "MOS_U": 4.555555556,
        "MOS_L": 4.636363636
    },
    {
        "ID": 970,
        "Sentence": "Dabei handelt es sich der Sache nach nicht um EU-Vertragsrecht, wie man an den beteiligten Staaten erkennt.",
        "MOS_R": 3.111111111,
        "MOS_U": 2.888888889,
        "MOS_L": 3.666666667
    },
    {
        "ID": 971,
        "Sentence": "Denn unterdessen ist der „Schengen-Raum“ bedeutend angewachsen und soll sich auch künftig noch ausweiten; er schließt zwar noch immer nicht alle EU-Mitgliedstaaten ein, dafür aber auch bereits einige Nichtmitglieder (Norwegen, Island, Liechtenstein und die Schweiz).",
        "MOS_R": 4.75,
        "MOS_U": 4.0,
        "MOS_L": 4.857142857
    },
    {
        "ID": 972,
        "Sentence": "Die Vorbereitungen zur endlichen Verwirklichung einer Wirtschafts- und Währungsunion waren zwar bereits vor dem Ende der Blockkonfrontation 1989 in ein konkretes Stadium getreten, ihre Durchsetzung allen dann folgenden Krisen und Widrigkeiten zum Trotz ist aber – wie der Unionsvertrag – kaum zu denken ohne die deutsch-französische Achse Mitterrand-Kohl und ohne die Dynamik einer grundlegend veränderten Welt- und europapolitischen Lage.",
        "MOS_R": 5.625,
        "MOS_U": 4.333333333,
        "MOS_L": 5.0
    },
    {
        "ID": 973,
        "Sentence": "Dem französischen Staatspräsidenten war die mit der Einführung des Euro zu vertiefende Wirtschafts- und Währungsunion wichtig für seine Zustimmung zur Wiedervereinigung Deutschlands.",
        "MOS_R": 3.8,
        "MOS_U": 3.1,
        "MOS_L": 3.7
    },
    {
        "ID": 974,
        "Sentence": "Kohl war es, der Mitte 1988 Jacques Delors für die Projektleitung vorgeschlagen hatte; dieser wiederum hatte die Mitwirkung der Chefs der europäischen Zentralbanken an der Entwicklung entsprechender Pläne durchgesetzt, um den geballten Sachverstand der je obersten Währungshüter gegen zu erwartende Widerstände einzelner Regierungen ins Feld führen zu können.",
        "MOS_R": 4.333333333,
        "MOS_U": 3.833333333,
        "MOS_L": 3.909090909
    },
    {
        "ID": 975,
        "Sentence": "Es gelang ihm tatsächlich, die meisten Beteiligten für eine gemeinsame Strategie zu gewinnen; Margaret Thatcher (britische Premierministerin 1979–1990) fehlte es an Mitstreitern für ihren Widerstand.",
        "MOS_R": 4.833333333,
        "MOS_U": 4.0,
        "MOS_L": 5.0
    },
    {
        "ID": 976,
        "Sentence": "Martin Luther King Jr (* 15 Januar 1929 in Atlanta als Michael King Jr; † 4 April 1968 in Memphis) war ein US-amerikanischer Baptistenpastor und Bürgerrechtler.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 977,
        "Sentence": "Er gilt als einer der herausragendsten Vertreter im gewaltfreien Kampf gegen Unterdrückung und soziale Ungerechtigkeit und war zwischen Mitte der 1950er und Mitte der 1960er Jahre der bekannteste Sprecher des Civil Rights Movement, der US-amerikanischen Bürgerrechtsbewegung der US-Afroamerikaner.",
        "MOS_R": 3.444444444,
        "MOS_U": 2.555555556,
        "MOS_L": 3.333333333
    },
    {
        "ID": 978,
        "Sentence": "Er propagierte den zivilen Ungehorsam als Mittel gegen die politische Praxis der Rassentrennung (Racial segregation) in den Südstaaten der USA mit religiösen Begründungen und nahm an entsprechenden Aktionen teil.",
        "MOS_R": 3.272727273,
        "MOS_U": 2.333333333,
        "MOS_L": 3.1
    },
    {
        "ID": 979,
        "Sentence": "Wesentlich durch Kings Einsatz und Wirkkraft ist das Civil Rights Movement zu einer Massenbewegung geworden, die schließlich erreicht hat, dass die Rassentrennung gesetzlich aufgehoben und das uneingeschränkte Wahlrecht für die schwarze Bevölkerung der US-Südstaaten eingeführt wurde.",
        "MOS_R": 4.8,
        "MOS_U": 3.7,
        "MOS_L": 4.8
    },
    {
        "ID": 980,
        "Sentence": "Wegen seines Engagements für soziale Gerechtigkeit erhielt er 1964 den Friedensnobelpreis.",
        "MOS_R": 2.555555556,
        "MOS_U": 2.555555556,
        "MOS_L": 2.666666667
    },
    {
        "ID": 981,
        "Sentence": "Am 4 April 1968 wurde King bei dem Attentat in Memphis, Tennessee erschossen.",
        "MOS_R": 1.5,
        "MOS_U": 1.125,
        "MOS_L": 1.25
    },
    {
        "ID": 982,
        "Sentence": "King wurde als Sohn der Lehrerin Alberta Christine Williams King (1904–1974) und ihres Ehemanns Martin Luther King (1897–1984, ursprünglich Michael King), des 2 Predigers der baptistischen Ebenezer-Gemeinde Atlanta geboren.",
        "MOS_R": 3.428571429,
        "MOS_U": 2.357142857,
        "MOS_L": 3.214285714
    },
    {
        "ID": 983,
        "Sentence": "Sein Vater war vor seiner Tätigkeit als Pfarrer unter anderem Hilfsmechaniker in einer Autowerkstatt und Feuerwehrmann bei einer Eisenbahngesellschaft.",
        "MOS_R": 2.5,
        "MOS_U": 2.583333333,
        "MOS_L": 2.583333333
    },
    {
        "ID": 984,
        "Sentence": "King Senior hatte seinen Abschluss an einer Abendschule nachgeholt und war bereits vor der Geburt von King junior Vorsitzender der National Association for the Advancement of Colored People (NAACP – Nationale Gesellschaft zur Förderung farbiger Menschen) in Atlanta.",
        "MOS_R": 3.111111111,
        "MOS_U": 2.25,
        "MOS_L": 2.375
    },
    {
        "ID": 985,
        "Sentence": "Der Großvater mütterlicherseits von King Jr, Adam McNeil Williams (* 1863), ein Sohn von Sklaven, trat 1894 in die Ebenezer-Gemeinde ein.",
        "MOS_R": 2.363636364,
        "MOS_U": 2.090909091,
        "MOS_L": 2.818181818
    },
    {
        "ID": 986,
        "Sentence": "Dieser Kirchengemeinde gehörten auch alle nachfolgenden Generationen an.",
        "MOS_R": 1.9,
        "MOS_U": 1.25,
        "MOS_L": 2.7
    },
    {
        "ID": 987,
        "Sentence": "James King, der Großvater väterlicherseits, hatte auf Baumwollplantagen bei Stockbridge gearbeitet, etwa 20 Kilometer von Atlanta entfernt.",
        "MOS_R": 2.444444444,
        "MOS_U": 2.6,
        "MOS_L": 3.1
    },
    {
        "ID": 988,
        "Sentence": "Der Name Martin Luther war für den Vater und später für den Sohn Ausdruck tiefen religiösen Empfindens.",
        "MOS_R": 2.222222222,
        "MOS_U": 2.2,
        "MOS_L": 2.8
    },
    {
        "ID": 989,
        "Sentence": "Ursprünglich hieß Kings Vater Michael King und er selbst Michael King Jr.",
        "MOS_R": 1.583333333,
        "MOS_U": 1.0,
        "MOS_L": 1.75
    },
    {
        "ID": 990,
        "Sentence": "Der Vater änderte beide Namen nach einer Europareise im Jahre 1934, die ihn im Zusammenhang mit dem in Berlin stattfindenden baptistischen Weltkongress auch nach Deutschland führte, zu Ehren von Martin Luther, für den er große Bewunderung empfand.",
        "MOS_R": 4.7,
        "MOS_U": 3.7,
        "MOS_L": 4.8
    },
    {
        "ID": 991,
        "Sentence": "Zusammen mit seinen Eltern lebte King Junior bis 1941 in der Auburn Avenue 501, einer Straße, in der fast ausschließlich wohlhabende Schwarze wohnten.",
        "MOS_R": 2.714285714,
        "MOS_U": 2.0,
        "MOS_L": 3.142857143
    },
    {
        "ID": 993,
        "Sentence": "Diese trennte alle Bereiche des täglichen Lebens in schwarz und weiß: Schulen, Kirchen, öffentliche Gebäude, Busse und Züge, selbst Toiletten und Waschbecken.",
        "MOS_R": 1.9,
        "MOS_U": 1.9,
        "MOS_L": 1.8
    },
    {
        "ID": 994,
        "Sentence": "King empfand schon früh solche Segregation als große Ungerechtigkeit, in dieser Haltung wurde er vor allem durch die väterliche Erziehung geprägt.",
        "MOS_R": 2.142857143,
        "MOS_U": 2.555555556,
        "MOS_L": 3.333333333
    },
    {
        "ID": 995,
        "Sentence": "Mit 14 Jahren fuhr er von Atlanta nach Dublin in Georgia, um dort an einem Redner-Wettbewerb teilzunehmen, den er auch gewann.",
        "MOS_R": 2.0,
        "MOS_U": 1.7,
        "MOS_L": 2.4
    },
    {
        "ID": 996,
        "Sentence": "Schon damals setzte er sich öffentlich für die Desegregation und auch für die Stärkung der USA als Nation ein.",
        "MOS_R": 2.4,
        "MOS_U": 1.555555556,
        "MOS_L": 3.0
    },
    {
        "ID": 997,
        "Sentence": "Seine erste negative Erfahrung mit der Rassentrennung machte King bereits mit Beginn seiner Grundschulzeit.",
        "MOS_R": 2.111111111,
        "MOS_U": 1.444444444,
        "MOS_L": 2.3
    },
    {
        "ID": 998,
        "Sentence": "Sein engster Freund in der Vorschulzeit war ein weißer Junge aus der unmittelbaren Nachbarschaft.",
        "MOS_R": 2.0,
        "MOS_U": 1.125,
        "MOS_L": 2.0
    },
    {
        "ID": 999,
        "Sentence": "Dann mussten die beiden verschiedene Schulen besuchen, und die Eltern seines Freundes teilten King mit, dass er nicht mehr mit ihrem Sohn spielen könne, weil er schwarz sei.",
        "MOS_R": 1.666666667,
        "MOS_U": 1.2,
        "MOS_L": 2.0
    },
    {
        "ID": 1000,
        "Sentence": "King ging mit seiner Schwester Christine zur „Younge Street Elementary School“, auf der es ausschließlich schwarze Schüler gab.",
        "MOS_R": 2.25,
        "MOS_U": 1.875,
        "MOS_L": 2.888888889
    },
    {
        "ID": 1001,
        "Sentence": "Das Lernen fiel ihm relativ leicht.",
        "MOS_R": 1.214285714,
        "MOS_U": 1.0,
        "MOS_L": 1.571428571
    },
    {
        "ID": 1003,
        "Sentence": "Im Alter von 13 Jahren besuchte er schließlich die „Booker T Washington High School“, wo er das neunte und das zwölfte Schuljahr übersprang.",
        "MOS_R": 1.555555556,
        "MOS_U": 1.222222222,
        "MOS_L": 2.181818182
    },
    {
        "ID": 1004,
        "Sentence": "Am 20 September 1944 begann King sein Studium am Morehouse College, der einzigen Hochschule für Schwarze im Süden; es nahm ihn trotz seines Alters von noch nicht 16 Jahren als Ausnahme auf.",
        "MOS_R": 3.4,
        "MOS_U": 3.0,
        "MOS_L": 4.0
    },
    {
        "ID": 1005,
        "Sentence": "Im Hauptfach Soziologie wurde er von Walter P Chivers in die Problematik der Rassentrennung eingeführt; bei George D Kelsey, dem Leiter der „School of Religion“, hörte er von Mahatma Gandhis gewaltfreiem Widerstand.",
        "MOS_R": 3.7,
        "MOS_U": 3.4,
        "MOS_L": 4.4
    },
    {
        "ID": 1007,
        "Sentence": "Auch sonst beschreibt King die Atmosphäre an dem College als konstruktiv und weitestgehend frei von Rassismus und Intoleranz gegenüber Schwarzen.",
        "MOS_R": 2.111111111,
        "MOS_U": 3.2,
        "MOS_L": 3.0
    },
    {
        "ID": 1008,
        "Sentence": "1948 schloss er das College mit einem Bachelor of Arts in Soziologie ab.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1009,
        "Sentence": "Neben dem Studium wurde King mit 17 Jahren Hilfsprediger seines Vaters an der Ebenezer Baptist Church in Atlanta.",
        "MOS_R": 2.411764706,
        "MOS_U": 2.166666667,
        "MOS_L": 2.722222222
    },
    {
        "ID": 1010,
        "Sentence": "Er wollte damals trotz seines tiefen Glaubens kein Prediger werden.",
        "MOS_R": 2.3,
        "MOS_U": 2.1,
        "MOS_L": 3.0
    },
    {
        "ID": 1011,
        "Sentence": "Auf dem College entdeckte er endgültig das Reden für sich und belegte bald vordere Plätze bei Studentenwettbewerben in politischer Rede.",
        "MOS_R": 2.333333333,
        "MOS_U": 2.9,
        "MOS_L": 3.2
    },
    {
        "ID": 1014,
        "Sentence": "Für die Zeit nach seinem Studium hatte er mehrere Angebote.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1016,
        "Sentence": "So wurde er 1954 Pastor der Dexter Avenue Baptist Church in Montgomery (Alabama).",
        "MOS_R": 1.555555556,
        "MOS_U": 1.0,
        "MOS_L": 1.888888889
    },
    {
        "ID": 1017,
        "Sentence": "Zu dieser Zeit schrieb er an der Boston University in Massachusetts seine Doktorarbeit mit dem Titel A Comparison of the Conceptions of God in the Thinking of Paul Tillich and Henry Nelson Wieman, wofür ihm 1955 der Titel „Doctor of Philosophy“ verliehen wurde.",
        "MOS_R": 2.555555556,
        "MOS_U": 1.888888889,
        "MOS_L": 3.3
    },
    {
        "ID": 1018,
        "Sentence": "Im Jahr 1991 wurde bekannt, dass Teile der Arbeit Plagiate enthalten.",
        "MOS_R": 1.777777778,
        "MOS_U": 1.625,
        "MOS_L": 2.111111111
    },
    {
        "ID": 1020,
        "Sentence": "Auch für ältere Menschen ist Arbeit wichtig.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1021,
        "Sentence": "Sie sollen ihren Arbeits-Platz behalten können.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1022,
        "Sentence": "Damit auch ältere Menschen arbeiten können, gibt es viele verschiedene Hilfen.",
        "MOS_R": 1.636363636,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1023,
        "Sentence": "Zum Beispiel: Die Betriebe schaffen mehr Arbeits-Plätze für ältere Menschen.",
        "MOS_R": 1.533333333,
        "MOS_U": 1.153846154,
        "MOS_L": 1.666666667
    },
    {
        "ID": 1024,
        "Sentence": "Ältere Menschen können in Teil-Zeit arbeiten.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1025,
        "Sentence": "Das heißt: Sie arbeiten dann weniger Stunden.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1026,
        "Sentence": "Wenn ältere Menschen nicht mehr arbeiten, bekommen sie Rente.",
        "MOS_R": 1.6,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1027,
        "Sentence": "Sie wollen wissen:  Wie viel Geld bekomme ich?.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1028,
        "Sentence": "Wohnen ist für alle Menschen wichtig.",
        "MOS_R": 1.307692308,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1029,
        "Sentence": "Alte Menschen brauchen oft besondere Hilfen beim Wohnen.",
        "MOS_R": 1.363636364,
        "MOS_U": 1.0,
        "MOS_L": 1.454545455
    },
    {
        "ID": 1030,
        "Sentence": "Damit man auch mit dem Rollstuhl oder mit einer Geh-Hilfe gut in der Wohnung leben kann.",
        "MOS_R": 2.928571429,
        "MOS_U": 2.428571429,
        "MOS_L": 2.714285714
    },
    {
        "ID": 1031,
        "Sentence": "Es gibt viele verschiedene Wohn-Formen für alte Menschen.",
        "MOS_R": 1.538461538,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1032,
        "Sentence": "Jeder Mensch soll einen Beruf lernen können.",
        "MOS_R": 1.615384615,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1033,
        "Sentence": "Jeder Mensch soll eine Berufs-Ausbildung machen können.",
        "MOS_R": 1.5,
        "MOS_U": 1.416666667,
        "MOS_L": 1.833333333
    },
    {
        "ID": 1034,
        "Sentence": "Für Menschen mit Behinderung ist das sehr wichtig.",
        "MOS_R": 1.428571429,
        "MOS_U": 1.357142857,
        "MOS_L": 1.642857143
    },
    {
        "ID": 1035,
        "Sentence": "Menschen mit Behinderung können mit einer guten Ausbildung auch außerhalb einer Werkstatt arbeiten.",
        "MOS_R": 2.5,
        "MOS_U": 2.214285714,
        "MOS_L": 2.357142857
    },
    {
        "ID": 1036,
        "Sentence": "Jeder Mensch soll sich aussuchen können, welchen Beruf er lernen möchte.",
        "MOS_R": 1.6,
        "MOS_U": 1.333333333,
        "MOS_L": 1.333333333
    },
    {
        "ID": 1037,
        "Sentence": "Wenn behinderte Menschen eine Arbeit suchen, können sie Unterstützung bekommen.",
        "MOS_R": 1.307692308,
        "MOS_U": 1.428571429,
        "MOS_L": 1.866666667
    },
    {
        "ID": 1038,
        "Sentence": "Die Agentur für Arbeit hilft ihnen eine neue Arbeit zu finden.",
        "MOS_R": 1.4,
        "MOS_U": 1.266666667,
        "MOS_L": 1.466666667
    },
    {
        "ID": 1039,
        "Sentence": "Die Agentur für Arbeit bezahlt zum Beispiel auch die Kosten für eine Bewerbung.",
        "MOS_R": 1.5,
        "MOS_U": 1.428571429,
        "MOS_L": 1.642857143
    },
    {
        "ID": 1040,
        "Sentence": "Manchmal muss man einen neuen Beruf lernen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1041,
        "Sentence": "Rampen und Aufzüge sind wichtig für Menschen, die nicht mehr gut laufen können.",
        "MOS_R": 1.7,
        "MOS_U": 1.222222222,
        "MOS_L": 2.272727273
    },
    {
        "ID": 1042,
        "Sentence": "Infos in großer Schrift helfen Menschen, die nicht mehr so gut sehen können.",
        "MOS_R": 1.428571429,
        "MOS_U": 1.0,
        "MOS_L": 1.428571429
    },
    {
        "ID": 1043,
        "Sentence": "Manche Menschen können nicht alles alleine entscheiden.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1044,
        "Sentence": "Die Menschen brauchen vielleicht Hilfe bei wichtigen Entscheidungen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1045,
        "Sentence": "Alte Menschen mit Behinderung bekommen Rente.",
        "MOS_R": 1.125,
        "MOS_U": 1.444444444,
        "MOS_L": 1.8
    },
    {
        "ID": 1046,
        "Sentence": "Wenn sie nicht mehr arbeiten, bekommen sie Geld von der Renten-Versicherung.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1047,
        "Sentence": "Aber es gibt noch besondere Regeln für behinderte Menschen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1048,
        "Sentence": "Welche Regeln für die Rente von behinderten Menschen gibt es?.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1049,
        "Sentence": "Welche Rechte haben behinderte Menschen, wenn sie nicht mehr arbeiten?.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1050,
        "Sentence": "Menschen mit einer Schwer-Behinderung bekommen einen Schwer-Behinderten-Ausweis.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1051,
        "Sentence": "Im Behinderten-Ausweis steht eine Zahl zwischen 20 und 100.",
        "MOS_R": 1.333333333,
        "MOS_U": 1.0,
        "MOS_L": 1.555555556
    },
    {
        "ID": 1052,
        "Sentence": "Mit dem Ausweis haben Sie viele Vorteile.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1053,
        "Sentence": "Den Ausweis bekommen Sie beim Versorgungs-Amt von Ihrem Wohn-Ort.",
        "MOS_R": 1.777777778,
        "MOS_U": 1.5,
        "MOS_L": 1.75
    },
    {
        "ID": 1054,
        "Sentence": "Dort können Sie einen Antrag für den Ausweis schreiben.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.222222222
    },
    {
        "ID": 1055,
        "Sentence": "Es gibt 2 Ausweise.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1056,
        "Sentence": "Es gibt den grünen Behinderten-Ausweis.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1057,
        "Sentence": "Auf der Vorder-Seite steht: Für wie lange gilt der Ausweis.",
        "MOS_R": 2.0,
        "MOS_U": 1.833333333,
        "MOS_L": 1.4
    },
    {
        "ID": 1058,
        "Sentence": "Und es gibt den grün-roten Behinderten-Ausweis.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.25
    },
    {
        "ID": 1059,
        "Sentence": "Mit diesem Ausweis können Sie kostenlos mit der Bahn fahren.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1060,
        "Sentence": "Auf der Rück-Seite vom Behinderten-Ausweis stehen vielleicht Merk-Zeichen.",
        "MOS_R": 1.0,
        "MOS_U": 1.166666667,
        "MOS_L": 2.0
    },
    {
        "ID": 1061,
        "Sentence": "Sie können eine Begleit-Person kostenlos mitnehmen.",
        "MOS_R": 1.571428571,
        "MOS_U": 1.166666667,
        "MOS_L": 1.857142857
    },
    {
        "ID": 1062,
        "Sentence": "Sie können mit einer Fahr-Karte für die 2 Klasse in der 1 Klasse Zug fahren.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1063,
        "Sentence": "Das gilt nur für Züge von der Deutschen Bahn.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1064,
        "Sentence": "Der Freifahrt-Ausweis ist grün-rot.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1065,
        "Sentence": "Mit dem Freifahrt-Ausweis können Sie kostenlos mit Bus und Bahn fahren.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1066,
        "Sentence": "Die Wertmarke müssen Sie bezahlen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1067,
        "Sentence": "Sie können jetzt mit allen Zügen im Nah-Verkehr der Deutschen Bahn kostenlos fahren.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1068,
        "Sentence": "Sie können jetzt in ganz Deutschland kostenlos fahren.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1069,
        "Sentence": "Sie müssen spätestens 3 Monate vorher den Ausweis verlängern.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1070,
        "Sentence": "Dazu müssen Sie einen Antrag an das Versorgungs-Amt schreiben.",
        "MOS_R": 1.5,
        "MOS_U": 1.555555556,
        "MOS_L": 1.5
    },
    {
        "ID": 1071,
        "Sentence": "Sie können den Ausweis 2 mal verlängern.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1072,
        "Sentence": "In der GWW haben sich 17 Organisationen zusammen-geschlossen.",
        "MOS_R": 1.4,
        "MOS_U": 1.6,
        "MOS_L": 1.5
    },
    {
        "ID": 1073,
        "Sentence": "Diese Organisationen sind Land-Kreise, große Kreis-Städte und Vereine der Behinderten-Hilfe.",
        "MOS_R": 1.5,
        "MOS_U": 1.5,
        "MOS_L": 1.5
    },
    {
        "ID": 1074,
        "Sentence": "Wir wollen, dass Menschen mit Behinderung am gesellschaftlichen Leben teilhaben können.",
        "MOS_R": 2.1,
        "MOS_U": 1.666666667,
        "MOS_L": 1.777777778
    },
    {
        "ID": 1075,
        "Sentence": "Und dass sie auch am Arbeitsleben teilhaben können.",
        "MOS_R": 1.6,
        "MOS_U": 1.7,
        "MOS_L": 1.8
    },
    {
        "ID": 1076,
        "Sentence": "Deshalb haben und entwickeln wir Angebote für sie.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1077,
        "Sentence": "Sie können bei uns arbeiten.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1078,
        "Sentence": "Bei uns gibt es viele verschiedene Arbeiten.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1079,
        "Sentence": "Sie können Arbeiten ausprobieren, die Sie noch nicht kennen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1080,
        "Sentence": "Sie können sich weiterbilden.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1081,
        "Sentence": "Sie können neue Dinge lernen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1082,
        "Sentence": "Wir helfen Ihnen die richtige Arbeit für Sie zu finden.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1083,
        "Sentence": "Wir helfen Ihnen bei der Arbeit.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1084,
        "Sentence": "Wir helfen Ihnen bei dem was Sie tun.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1085,
        "Sentence": "Sie können bei uns tolle Freizeit-Angebote mitmachen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1086,
        "Sentence": "Zum Beispiel machen wir Ausflüge in eine andere Stadt.",
        "MOS_R": 1.333333333,
        "MOS_U": 1.222222222,
        "MOS_L": 1.125
    },
    {
        "ID": 1087,
        "Sentence": "Wir basteln und spielen auch zusammen.",
        "MOS_R": 1.222222222,
        "MOS_U": 1.6,
        "MOS_L": 2.1
    },
    {
        "ID": 1088,
        "Sentence": "Und wir machen gemeinsam Sport und haben viel Spaß.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1089,
        "Sentence": "Manchmal fahren wir für mehrere Tage an einen anderen Ort.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1090,
        "Sentence": "Dann übernachten wir auch woanders.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 2.0
    },
    {
        "ID": 1091,
        "Sentence": "Das ist aufregend schön.",
        "MOS_R": 1.0,
        "MOS_U": 2.111111111,
        "MOS_L": 2.7
    },
    {
        "ID": 1092,
        "Sentence": "Sie erleben neue Dinge.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1093,
        "Sentence": "Sie lernen neue Menschen kennen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1094,
        "Sentence": "Und Sie fühlen sich bald sicherer im Leben.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1095,
        "Sentence": "Bei den Ausflügen sind immer nette Betreuer dabei.",
        "MOS_R": 1.8,
        "MOS_U": 2.0,
        "MOS_L": 3.0
    },
    {
        "ID": 1096,
        "Sentence": "Unser Wohnhaus ist in der Nähe der Ravensburger Altstadt.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1097,
        "Sentence": "Das Haus hat viele Einzel-Zimmer.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1098,
        "Sentence": "Wir leben fast wie eine Familie zusammen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1099,
        "Sentence": "Sie können hier selbst bestimmt leben.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1100,
        "Sentence": "In die Altstadt und zu den Werkstätten können Sie zu Fuß gehen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.125
    },
    {
        "ID": 1101,
        "Sentence": "In der Freizeit machen wir viel zusammen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1102,
        "Sentence": "Wenn Sie im Alltag viel selbst machen können, können Sie auch in einer Außen-Wohngruppe leben.",
        "MOS_R": 1.5,
        "MOS_U": 1.5,
        "MOS_L": 1.375
    },
    {
        "ID": 1103,
        "Sentence": "Budget ist das schwere Wort für eine bestimmte Menge Geld.",
        "MOS_R": 1.222222222,
        "MOS_U": 1.125,
        "MOS_L": 2.1
    },
    {
        "ID": 1104,
        "Sentence": "Sie können dieses Geld bekommen und damit selbst Ihre Betreuer bezahlen.",
        "MOS_R": 1.5,
        "MOS_U": 1.333333333,
        "MOS_L": 1.875
    },
    {
        "ID": 1105,
        "Sentence": "Sie müssen einen Antrag ausfüllen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.5
    },
    {
        "ID": 1106,
        "Sentence": "Dann bekommen Sie eine bestimmte Menge Geld.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.222222222
    },
    {
        "ID": 1107,
        "Sentence": "Über dieses Geld können Sie selbst entscheiden.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.222222222
    },
    {
        "ID": 1108,
        "Sentence": "Das ist neu und spannend.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1109,
        "Sentence": "Sie übernehmen mehr Verantwortung für Ihr Leben.",
        "MOS_R": 1.4,
        "MOS_U": 1.4,
        "MOS_L": 1.9
    },
    {
        "ID": 1110,
        "Sentence": "Sie können mit dem Geld einen Betreuer bezahlen.",
        "MOS_R": 1.444444444,
        "MOS_U": 1.0,
        "MOS_L": 1.5
    },
    {
        "ID": 1111,
        "Sentence": "Sie entscheiden, welcher Betreuer Ihnen helfen soll.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.5
    },
    {
        "ID": 1112,
        "Sentence": "Sie können mit dem bezahlten Betreuer zum Beispiel mit dem Bus fahren.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.222222222
    },
    {
        "ID": 1113,
        "Sentence": "Sie können mit dem Geld auch Ausflüge bezahlen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1114,
        "Sentence": "Es ist egal, ob Sie zuhause, alleine oder mit anderen wohnen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1115,
        "Sentence": "Sie können das Budget bekommen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1116,
        "Sentence": "Wir beraten Sie gerne.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1117,
        "Sentence": "Wir beantworten Ihre Fragen.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    },
    {
        "ID": 1118,
        "Sentence": "Und wir helfen Ihnen beim Ausfüllen vom Antrag.",
        "MOS_R": 1.3,
        "MOS_U": 1.4,
        "MOS_L": 1.5
    },
    {
        "ID": 1119,
        "Sentence": "Ein netter Betreuer kommt zu Ihnen nach Hause.",
        "MOS_R": 1.0,
        "MOS_U": 1.0,
        "MOS_L": 1.0
    }
]